#version: 0.2 - Trained by `huggingface/tokenizers`
Ð °
Ñ ĭ
Ġ Ð
Ð µ
Ð ½
Ñ Ĥ
Ñ Ģ
Ð »
Ñ ĸ
Ñ ģ
Ð ´
Ò Ľ
Ð ¼
Ñ ĥ
Ð º
Ð° ÑĢ
Ð ¾
Ð° Ð
Ò ĵ
Ð° Ð½
Ò £
Ð ¸
Ñĭ Ð½
ĠÐ ¶
Ð° Ð»
ĠÐ ±
Ñ Ī
Ð ·
Ðµ ÑĢ
Ġ ÒĽ
Ð ³
Ġ ÑĤ
Ð ¿
Ðµ Ð½
Ñĸ Ð½
Ð´ Ñĭ
Ð° Ñģ
ĠÐ º
Ó Ļ
Ò ±
Ó ©
Ðµ ÑĤ
ÑĤ Ñĭ
Ð°Ð ¹
Ġ Ñģ
Ò ¯
ĠÐ ¼
Ñĭ Ð»
Ð´ Ð°
Ð ±
Ð ¹
Ð° ÑĤ
Ð´ Ñĸ
ĠÐ ¾
Ð° ÒĽ
Ðµ Ðº
Ñĭ ÒĽ
Ð° Ñĥ
ÑĤ Ñĸ
Ð¾ Ð»
ĠÐ ´
Ðµ Ñģ
Ñĭ Ñģ
Ðµ Ð»
Ñĭ Ò£
Ð° Ð¼
Ñĸ Ð»
Ñ ı
Ðµ Ð¼
Ð´ Ðµ
ĠÐ µ
Ð°Ð ·
Ñĸ Ð¼
Òĵ Ð°Ð½
Ñĸ ÑĢ
Òĵ Ñĭ
Ò ļ
Ġ Ó©
Ñĭ Ð·
Ð³ Ñĸ
Ð¸ Ñı
Ñģ ÑĤ
Òĵ Ð°
Ð¾ ÑĢ
Ñĭ Ð¼
Ð´ Ð°ÑĢ
ÓĻ Ð½
ÑĤ Ð°ÑĢ
Ò± ÑĢ
ÑĭÐ½ Ð´Ð°
ĠÐº Ó©
Ġ ÑĪ
ÑĭÐ½ ÑĭÒ£
Ġ ÓĻ
ÓĻÐ½ Ðµ
ĠÐ¶ ÓĻÐ½Ðµ
Ñ ħ
Ñĸ Ò£
Ð°Ð ¿
Ð ¶
Ñĭ Ð¿
Ð´Ñĭ Ò£
Ð°Ð ±
Ġ Òļ
Ðµ Ð¹
Ñĭ ÑĢ
Â »
Ñĸ Ð·
Â «
ĠÐ ¿
ĠÐ Ĳ
ĠÐ± Ð°Ñģ
Ð³ ÐµÐ½
ĠÐ ½
Ð³ Ðµ
Ð°Ð» ÑĭÒĽ
Ñĸ Ðº
Ð ²
ÑĤÑĭ ÑĢ
ÐµÑĤ ÑĤÑĸ
Ġ Ò¯
Ð° Òĵ
ĠÐ± Ð¾Ð»
Ġ Ð°Ð»
Ð¾ Ð½
ÑĭÐ½ Ð°
ÑĤ ÐµÑĢ
Ð´ Ð°Ð½
Ð¸ Ðº
Ð» ÑĭÒĽ
Ñĥ ÑĢ
ĠÐ¶ ÑĭÐ»
Ġ 2
Ð° Ò£
Ð´ ÐµÑĢ
ÑĪ Ð°
Ġ Ð°ÑĢ
Ð Ĳ
Ð¾ Ð¹
ÑĸÐ½ Ð´Ðµ
Ò± Ð»
Ð° Ð´Ñĭ
Ò¯ ÑĢ
Ñ Ĩ
Ġ Â«
ĠÐ ĳ
Ð» Ð°ÑĢ
Ð± Ð»
ÑĸÐ½ ÑĸÒ£
ĠÐ¾ ÑĢ
ĠÐ´ Ðµ
Ġ Ð°Ñĥ
Ð°Ð» Ð°ÑĢ
â Ģ
Ð°Ð» Ñĭ
Ð¸ Ð½
Ð» ÐµÐº
ÑĤ Ðµ
Ð´Ñĭ ÒĽ
Ñĸ Ñģ
Ñĸ Ð¿
ĠÐ ¡
0 1
Ð°Ð· Ð°ÒĽ
Ġ Ð°
ÐµÑĤÑĤÑĸ Ðº
Ñ Ħ
Ð°Ñģ Ñĭ
ÑģÑĤ Ð°Ð½
ĠÐ ľ
ÑĸÐ½ Ðµ
ĠÐ¼ ÐµÐ½
ÑĤ Ñĥ
Ð¾ Ð¼
Ñģ Ñĭ
ÐµÐ¼ Ð»ÐµÐº
Ġ ÑĢ
ĠÐ± ÐµÑĢ
ÑĤ Ð°
ĠÐ± ÑĸÑĢ
ÒĽ Ð°
ĠÒĽ ÑĭÐ·
Ðµ Ð·
Ġ Ò±
ÑĤ Ð°Ð½
ĠÒĽ Ð°Ð»
ÑĪ ÑĭÐ»
Ġ 1
ÑĤÑĭ ÒĽ
Ġ âĢ
Ġ (
ĠÐºÓ© ÑĢ
ĠÒĽ Ð°ÑĢ
Ð° ÑĤÑĭ
Ð´Ñĸ Ò£
Ðµ Ò£
Ðº ÐµÐ½
ĠÐ± Ð¾Ð¹
Ġ Ð°Ð¹
Ð¼ ÐµÑĤ
Ð´ Ð°Ð¹
ĠÐ ĸ
ÑĭÐ½ ÑĪÐ°
ĠÐ ļ
ĠÐ ŀ
ĠÓ© Ð·
ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤÑĸÐº
Ġ2 01
Ð½ ÑĭÒ£
Ð¾ Ñģ
Ð¿ Ð°ÑĢ
ÑĭÑģ Ñĭ
Ðµ Ñĥ
Ð¼ ÐµÐ½
Ð³Ñĸ Ð·
ĠÑĤ ÑĥÑĢ
Ð´Ð° Ñĥ
ĠÐ±Ð¾Ð¹ ÑĭÐ½ÑĪÐ°
Ð½ Ð°Ð»
Ó© Ð»
ĠÐ ¢
ĠÐ ·
ÑĨ Ð¸Ñı
ĠÐ¾ Ð±Ð»
Ð°ÑĤ ÑĭÐ½
ÑĢ Ñĥ
Ò± Ð¼
Ð ¡
Ð°Ð¹ Ð»
Ð°Ð·Ð°ÒĽ ÑģÑĤÐ°Ð½
Ġ Ñħ
ĠÒĽÑĭÐ· Ð¼ÐµÑĤ
Ð» ÐµÑĢ
Ñĸ ÑĪ
ĠÐ± Ð°ÑĢ
Ð´ ÐµÐ½
ĠÐº ÐµÐ»
ĠÑĤÑĥÑĢ Ð°Ð»Ñĭ
ĠÐº Ò¯
ÐµÑĤ ÑĸÐ½
ĠÐ ¸
ÑĤÑĭ Ò£
ÒĽ Ð°ÑĢ
Ġ Ð°ÑĤ
Ð ľ
. .
Ñĭ Òĵ
Ðµ Ð´Ñĸ
Ðº ÑĸÐ¼
ĠÐ¼ ÐµÐ¼Ð»ÐµÐºÐµÑĤÑĤÑĸÐº
ĠÐ¶ Ð°Ñģ
ĠÒĽ Ò±
Ð¾ Ð²
ĠÐ¶ Ò¯ÑĢ
ĠÐ± ÑĸÐ»
Ðº Ñĸ
ÓĻ ÑĢ
Ñ Į
ĠâĢ ĵ
ĠÒ¯ ÑĪ
Ð´Ð° Ð¼
ĠÑĤ Ò±ÑĢ
ÓĻ Ñģ
Ðº Ðµ
ĠÐ¶ Ò±Ð¼
ÒĽ Ð°Ð½
Ġ -
Ñ į
ĠÒĽ Ò±ÑĢ
ĠÑĤ Ò¯
Ð ĳ
Ñģ ÐµÑĤ
Ð¾ Ð³
ĠÐ ł
ÐµÑģ Ñĸ
ÐµÐ» ÐµÑĢ
Ð ¢
Ġ Ó
ĠÐºÓ©ÑĢ ÑģÐµÑĤ
Ð°ÑĤ ÑĤÐ°ÑĢ
Ð°Ð± ÑĭÐ»
Ð¾ ÒĽ
ÑĤ Ð°Ð¼
Ð» Ñĸ
ĠÑģ Ð°Ð»
ĠÒĽ Ð¾Ð»
ĠÐº ÐµÐ·
ÑĤ ÑĭÐ½
Ð ķ
Ġ Ð°ÒĽ
Ġ Ð°Ñģ
Ð´Ñĸ Ðº
ĠÒļ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
ÑĭÐ½Ð´Ð° ÒĵÑĭ
ĠÒ¯ÑĪ ÑĸÐ½
ĠÑĤ Ð°Ð»
ĠÐ¶Ò±Ð¼ ÑĭÑģ
Ðº ÐµÑĢ
Ġ ÑĸÑĪ
ĠÓ© ÑĤ
Â Ń
Ð» ÑĸÐº
ĠÐ¾ ÒĽ
Ð¿ Ñĥ
Ð³ ÐµÑĢ
ĠÐ± Ó©Ð»
Ñĭ Ð±
ĠÐ¶ Ò¯
Ðµ Ð´
ĠÐ ķ
ÑĤ Ð¸
ÑĪ Ñĸ
Ð°Ñģ ÑĭÐ½ÑĭÒ£
ĠÐ¾Ð±Ð» ÑĭÑģÑĭ
ĠÒĽ Ð¾ÑĢ
ĠÐ´ Ð°
Ð¸Ðº Ð°Ð»ÑĭÒĽ
ĠÐ¶ Ð°ÑĢ
ĠÐ°Ñĥ Ð´Ð°Ð½
Ġ Ñį
ÑĤ Ð°Ð»
Ð¾ Òĵ
ĠÐºÒ¯ Ð½
ÓĻ Ñĥ
ĠÐ¼ Ò¯
ÒĽ Ð¾ÑĢ
ÐµÑģ Ð¿Ñĥ
ĠÓĻ ÐºÑĸÐ¼
ÑĤÑĭÑĢ Ð°Ñĥ
ÐµÑģÐ¿Ñĥ Ð±Ð»
ĠÐ¼ ÐµÐº
Ñģ ÑĭÐ½
ÑĤ Ð°Ñĥ
ÐµÐ¹ ÑĸÐ½
ĠÐµ Ñģ
ĠÓĻ Ð»
Ġ Ð°Ð½
Ðµ ÑĪ
ÑĤÑĸ Ðº
ÐµÑģ Ðµ
Ð° ÒĵÐ°Ð½
Ġ ÑĦ
Ð³ ÑĸÐ½
ÑĪÑĭÐ» Ð°ÑĢ
Ð¸ ÑĤ
ĠÐ±ÐµÑĢ Ñĥ
ĠÒĽ Ð°Ð±ÑĭÐ»
ĠÐ°ÑĢ Ð½Ð°Ð»
ÑĪ Ñĭ
Ðµ Ð²
Ðµ Ð¿
Ð´Ð° ÒĵÑĭ
Ð ļ
ĠÐ±Ð°Ñģ ÒĽÐ°ÑĢ
Ðº ÑĸÐ½
ÑĭÐ¼ ÐµÐ½
ĠÐ± Ð°Ð»
ĠÐ°ÑĢÐ½Ð°Ð» ÒĵÐ°Ð½
Ġ Òĵ
Ð° ÒĵÑĭ
ĠÐ¶ Ð¾Ð»
ĠÐ´Ðµ Ð¿
Ñĥ ÒĵÐ°
ĠÐ¶ ÐµÐ¼
ĠÑĪ Ð°ÑĢ
Ð» Ð°Ð¼
ĠÐ° Ð´Ð°Ð¼
ĠÑĤ Ð°ÑĢ
ĠÐ¶ÑĭÐ» Ð´ÑĭÒ£
Ñ İ
ÒĽÐ¾ÑĢ Ð»ÑĭÒĽ
Ó© Ð·
Ð ŀ
ÑĪ ÑĸÐ»
Ð¸ Ð¼
ÑĭÐ½ Ð°Ð½
Ð ĸ
ĠÐĲ Ð»
Ġ Ð°Ð·
ĠÐ Ł
ĠÑĤÒ¯ Ñģ
Ð Ĩ
Ð³ ÑĸÐ»
Ð°Ð½ Ñĭ
Ð°Ð¹Ð» Ð°Ñģ
ĠÐ¶ÐµÐ¼ ÒĽÐ¾ÑĢÐ»ÑĭÒĽ
Ġ Ò
Ġ Ñĥ
ĠÐ¾ ÑĤÑĭÑĢ
ĠÐ¶ ÐµÑĢ
ĠÐ ³
Ð ł
ĠÐ½ Ðµ
ÑĭÐ± Ð°Ð¹Ð»Ð°Ñģ
ÐµÑģÐ¿ÑĥÐ±Ð» Ð¸Ðº
ĠÒ¯ Ð¹
Ó© Ð½
Ð¿Ð°ÑĢ Ð°ÑĤ
ĠÐ± Ð°Òĵ
ĠÓĻ ÑĢ
Ñĭ ÒĵÑĭ
ĠÓ ĺ
Ð°Ð¹ Ð´Ñĭ
ĠÐ´ Ð°Ð¼
ĠÐ¶Ò¯ÑĢ Ð³ÑĸÐ·
ĠÐ¿ Ð°Ð¹
Ð°Ð ¶
Ð± Ð¸
ÑĸÐ½Ð´Ðµ Ð³Ñĸ
ĠÐ¶ Ð°Òĵ
ĠÐ Ŀ
ĠÐ Ķ
0 0
Ð¸Ñı Ð»ÑĭÒĽ
Ñĥ Ñĭ
Ð¹ ÑĭÐ¼
ÐĲ ÑĤÑĭÑĢÐ°Ñĥ
Ġ ÑĸÑģ
Ð´ Ð°Ð»
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº
ĠÐº Ð¾Ð¼
ĠÐ¶ ÐµÑĤ
ÑĢ Ð¾
ĠÑĤ ÑĸÐ»
Ð° Ðº
ĠÐµ Ð»
Ð° Ñı
ĠÐ±ÑĸÐ» ÑĸÐ¼
ĠÐµ ÑĢ
Òĵ ÑĭÐ½
ĠÐµ Ð¼
ÑĤÑĸ Ò£
ÐµÐº Ðµ
Ð°Ñģ ÑĤÑĭÑĢ
ĠÐ±Ð°ÑģÒĽÐ°ÑĢ Ð¼
ĠÒĽÐ°Ð±ÑĭÐ» Ð´Ð°Ñĥ
Ð½ Ñĭ
Ð¾Ð» Ð¾Ð³
Ð¿ ÐµÐ½
Ð¼ Ð°Ð½
ĠÑĤ Ò¯ÑĢ
ÐµÐ¼ ÐµÑģÐµ
ĠÑģ Ð¾
Ñĸ ÑģÑĤ
Ð°Ñģ ÑĭÐ½Ð´Ð°
Ð° ÑĨÐ¸Ñı
i Ð½
Ð°Ð ³
Ð°ÑĤÑĭ Ñģ
ÑĤ Ð°Ð¿
Ðµ Ð±
ĠÓ© Ð½
ĠÐ ¨
ĠÒĽ Ð°Ð¹
ĠÐ¶ Ó©Ð½
ÒĽ ÑĭÐ»
ĠÐ¶ Ð°Ò£
ĠÐ¾Ð±Ð» ÑĭÑģ
Ð¸ Ð»
ĠÑĪ ÑĭÒĵ
ÐµÑĢ ÐµÐº
Ñģ Ð°Ð½
Ð¸ Ð·
ĠÐ°Ñĥ ÑĭÐ»
Ð´Ð°ÑĢ Ñĭ
ĠÐ¸ Ð½
ÓĻ Ð»
Ð Ķ
ĠÐ¾ÑĢ ÑĭÐ½
Ð± ÐµÐº
ĠÐ°Ð½ ÑĭÒĽ
Ñĭ ÑĤ
Ð¸ ÑģÑĤ
Ð°Ð½ ÑĭÑģ
ÑĭÐ» ÑĭÐ¼
ĠÐ±Ð¾Ð» ÑĭÐ¿
Ð Ŀ
Ñ ĩ
ĠÒĽ Ð°Ð¼
ĠÐ »
Ð° ÑĪ
ĠÑĸÑĪ ÐºÑĸ
Ð°ÑĢ Ñĭ
Ð¸ Ñħ
ĠÐ¶Ð°Òĵ Ð´Ð°Ð¹
Ð°Ð ²
Ðº ÑĸÐ·
ĠÐ± Ò±Ð»
ĠÐ½ ÐµÐ¼ÐµÑģÐµ
ĠÐ± ÐµÐ»
ĠÐ±Ó©Ð» ÑĸÐ¼
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĸÐ»
ĠÒ± Ð¹ÑĭÐ¼
Ð» Ð°Ð½
ÐµÑģ ÑĤ
ĠÑĤ Ó©
Ġ 3
ĠÐ¶ Ð°Ð»
ĠÑĤ Ðµ
Ñģ Ð°ÑĤ
Ð½ Ð¸
ĠÐ¶ Ð°ÑĤ
ĠÐ°Ð· Ð°Ð¼
ÒĽ Ñĭ
ĠÑĤ ÓĻÑĥ
ÑĭÐ» ÒĵÐ°Ð½
.. .
ĠÒĽ Ð¾Ñģ
Ð¾ Ð±
ĠÐ´Ðµ Ð³ÐµÐ½
ÑĸÐ½ ÐµÐ½
ĠÐµ Ò£
ĠÐ· Ð°Ò£
ĠÐ¾ Ð¹
ÐµÐ» Ð´ÐµÑĢ
ĠÐ¶ ÐµÐºÐµ
ĠÒĽ Ð°ÑĤÑĭÑģ
ÑĪÑĭÐ» ÑĭÒĽ
Ð¾ Ð¿
2 01
ĠÐ Ĩ
Ðµ Ð³
Ñħ Ð°Ð½
ĠÑĤÐ°Ð» Ð´Ð°Ñĥ
ÑĸÐ¼ ÐµÐ½
ĠÑĤ Ð¸
ÑĭÐ¼ ÑĭÐ·
Ð¼ ÐºÑĸÐ½
ĠÑģ ÑĭÐ±Ð°Ð¹Ð»Ð°Ñģ
Ñģ ÑĸÐ·
Ð¸Ðº Ð°
Ð¿ Ð¾ÑĢ
ĠÐ¶ Ð°Ð·
Ð°Ñģ ÑĭÐ½
Ð°Ð½ ÑĭÒ£
ÑĸÐº ÑĤÑĸ
ĠÐĳ Ò±Ð»
Ġ Ð°Ð¿
Ñĭ ÑĤÑĥ
Ð°Ð¼ Ð°Ð½
ĠÐ¾ Ð»Ð°ÑĢ
Ðµ Ð³Ðµ
ĠÐµ Ð½
ĠÐ¼Ò¯ Ð¼ÐºÑĸÐ½
ĠÐ¾ÒĽ Ñĥ
ĠÐ¼ Ð°ÒĽ
Ð¾ÒĽ ÑģÐ°Ð½
Ð» Ñĭ
Ð¼ ÐµÑĤÑĤÑĸÐº
ĠÐ°ÒĽ Ð¿Ð°ÑĢÐ°ÑĤ
Ð´Ñĸ ÑĢ
ĠÐ¶ÑĭÐ» ÒĵÑĭ
Ð¸ Ñģ
ĠÐ°Ð» Ñĥ
ÑĤÐµ Ñĥ
ĠÐ¶ÑĭÐ» Ñĭ
Ð°ÒĽ ÑĤÑĭ
ĠÐ±Ð¾Ð» Ð°Ð´Ñĭ
Ò¯ Ð¹
ĠÑĤ Ð¾Ð»
ĠÐ±Ð°Òĵ Ð´Ð°ÑĢ
ĠÓĻÐ» ÐµÑĥ
Ð¸ ÑĢ
Ġ201 8
ÐµÐ½ ÑĤ
ÑĤÐ°ÑĢ Ñĭ
ÑĸÐ» Ð³ÐµÐ½
Ð± Ð°
ÐµÑĤ ÑĤÐµÑĢ
ĠÒĽ Ð°Ð·Ð°ÒĽ
ĠÐµÐ¼ ÐµÑģ
Ðº ÑĸÐ»
ÐµÑĢ Ñĸ
ÑĤ ÑĤÑĭÒĽ
ĠÐ± Ð°Ð¹Ð»
Ð¾Ñģ Ð¿Ð°ÑĢ
ĠÐ½Ðµ Ð³ÑĸÐ·
ĠÐ± Ò±
ĠÑģ Ð°ÒĽ
ĠÐ¶ Ð°Ð½
Ġ "
ĠÐ±Ð°Ñģ ÑĪ
ĠÒĽ Ð°ÑĤ
ÑĸÐ¼ Ð´Ñĸ
ĠÐ¶ Ð¾ÑģÐ¿Ð°ÑĢ
Ð´Ñĭ ÑĢ
ĠÐ°Ñģ ÑĭÑĢ
ĠÑį Ðº
ÑĤÐµ Ð¿
ÑĸÐ¼ ÑĸÐ·
ĠÐ±Ð°ÑģÒĽÐ°ÑĢÐ¼ Ð°ÑģÑĭ
ĠÐ¾ ÑģÑĭ
ĠÑĤÒ±ÑĢ ÒĵÑĭÐ½
ĠÑĢ ÐµÑĤ
Ð°Ð± Ð°ÑĢ
ĠÑħ Ð°Ð»ÑĭÒĽ
ĠÐµ ÐºÐµÐ½
ĠÑĤÓĻÑĥ ÐµÐº
ĠÒĽÐ¾Ð» Ð´Ð°Ð½
ĠÒĽ Ð°Ð½
ÑĤ ÑĢ
Òĵ Ð°Ð»
ĠÐºÓ© Ð¿
Ð± Ð°Ñģ
Ġ Ò±Ð»
Ð Ł
ĠÐ¼ Ò±
ÑĤ Ð¾ÑĢ
Ð¼ ÑĸÑĢ
ĠÐ¶Ò¯ÑĢÐ³ÑĸÐ· Ñĥ
ĠÐ´ ÐµÐ¹ÑĸÐ½
Ð¾ Ð·
ĠÒ¯ Ð»
ĠÓ ¨
ĠÐºÓ© Ð·
ĠÐ¾ Ð½ÑĭÒ£
ĠÐºÓ©ÑĢÑģÐµÑĤÑĸÐ» ÐµÑĤÑĸÐ½
Ñģ Ð°
ĠÐ¾ÑĢ ÑĤ
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢ Ð»Ð°Ð¼
ĠÑĤÓĻÑĥÐµÐº ÐµÐ»Ð´ÐµÑĢ
ĠÑģ Ó©Ð·
ĠÑģ Ð¾Ð½
Ð° ÒĵÐ°
ĠÐ¼ ÓĻÑģ
ĠÐĲ ÒĽ
ÒĽÑĭÐ» Ñĭ
ĠÐ ¥
ĠÐ±Ð°Ð¹Ð» Ð°Ð½ÑĭÑģ
ĠÑĪÑĭÒĵ Ð°ÑĢ
ÑĤ ÑĸÐ½
Ð´Ðµ Ð³Ñĸ
ĠÐ¾ Ð»
ĠÐ±Ð¾Ð» ÒĵÐ°Ð½
ĠÐ ĺ
Ð½ ÑĸÒ£
ÐµÑĤ Ñĸ
ÓĻÑģ ÑĸÐ¿
ĠÒĽÒ± ÒĽ
ĠÑģ Ñĥ
ĠÓĻÐ»ÐµÑĥ Ð¼ÐµÑĤÑĤÑĸÐº
ĠÐ¶ Ð°ÒĽ
ĠâĢ Ķ
ĠÑģ Ð°Ð¹
ĠÑĤ ÓĻÑĢ
Ð³ Ð°Ð½
ÑĭÐ» Ð´Ñĭ
ĠÐ ²
ÑĤ ÐµÐ½
Ð± ÑĸÑĢ
ÐµÐ¹ Ð´Ñĸ
ĠÐº Ð¾Ð½
â Ħ
âĦ ĸ
ĠÑħ Ð°Ð±Ð°ÑĢ
Ð°ÑĤÑĤÐ°ÑĢ Ð´Ñĭ
Ñĥ Ð°
Ġ201 7
Ð´Ð°ÑĢ Ð´ÑĭÒ£
ÑĪ Ðµ
ĠÑģ Ð°Ð½
ĠÐº ÐµÑĢÐµÐº
ĠÑĤ Ð°Ð±
Ð° Ð´
ĠÐ¶Ò¯ Ð·
Ð¾Ð½ Ð¾Ð¼
Ñħ Ð½
ÑĭÑģ ÑĭÐ½ÑĭÒ£
ĠÒĽ Ð¾Ð¹
ĠÒĽÐ°ÑĢ ÑģÑĭ
ĠÐ¶Ò¯ Ð¹
ĠÐ° Ñı
ĠÑĤ Ò±Ð»
Â» ,
Ñĥ Ð»
ĠÐ°ÑĢ ÒĽÑĭÐ»Ñĭ
ĠÑģ ÓĻ
ĠÐ¼ÐµÐº ÐµÐ¼
ÐµÐ» Ñĸ
ĠÑĤÓĻÑĥÐµÐºÐµÐ»Ð´ÐµÑĢ ÑĸÐ½Ðµ
Ò£ Ð³
Ð¸ Ð¿
Ð´Ð°Ð» Ð°Ð½
Ð¼ Ð°ÒĽ
ÑĤÑĭ Ð»
ÐµÐ»ÐµÑĢ Ñĸ
Ġ 5
Ð´Ð°ÑĢ Ð´Ñĭ
Ð´Ðµ Ñĥ
Ġ ÑĸÑģÑĤ
Ð°Ò£ ÑĭÐ·
Ñģ ÑĭÐ·
Ð¸ ÑĨ
Ðķ Ð¡
ĠÐº ÐµÑĤ
ĠÓ©ÑĤ ÐºÑĸÐ·
Ð ¨
Ġ I
ĠÑĤ Ñĥ
ĠÒĽ Ð°Ð·
Ð¼ Ð°
ĠÐ¿Ð°Ð¹ Ð´Ð°Ð»Ð°Ð½
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº Ð°ÑģÑĭÐ½ÑĭÒ£
ĠÒĽ Ð°Ð¶
Òļ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
Ðº ÐµÑģ
Ð¾ Ðº
ĠÐº ÐµÒ£
ĠÐ¼ÓĻÑģ ÐµÐ»
ĠÐ¾ÑĢ Ð³Ð°Ð½
ÓĻ ÑĤÐ¸
ĠÑģ ÑĤÐ°Ð½
ĠÐ¶Ó©Ð½ ÑĸÐ½Ð´ÐµÐ³Ñĸ
ĠÐ¼ ÓĻ
Ġ 4
Ġ âĦĸ
ÓĻÑĤÐ¸ Ð¶
Ð´Ñĭ ÑĢÑĥ
Ð´ ÐµÑģ
Ð° Ñħ
ĠÐ¶Ð°Ò£ Ð°
Ð´ÐµÑĢ Ñĸ
Ð°Ð»Ð°ÑĢ Ð´Ñĭ
ĠÐ¶ Ð¾Òĵ
ĠÐ¶ Ð¾ÒĽ
ĠÐº ÐµÐ¹ÑĸÐ½
ĠÐ¶ Ð°Ñĥ
Ð ĺ
ÑĤ Ð°Ð¹
Ð°ÒĽ ÑĭÑĤ
Ð¾Òĵ Ð°Ð¼
ÐµÑĢ ÑĤ
ĠÐ¿ ÑĢÐ¾
Ð¸ Ð°Ð»
Ð¾Ð»Ð¾Ð³ Ð¸Ñı
ĠÑĤ Ð¾ÒĽÑģÐ°Ð½
Ð±Ð° ÐµÐ²
Ð°Ð± Ð°ÒĽ
Ð¿ Ñĭ
ĠÒ °
ĠÑĤ Ò±
ĠÒ± ÑģÑĭÐ½
ĠÐº ÐµÑģÑĤ
Ð½ Ð°Ð½
ÑĤ i
Ñģ ÐµÑĢ
ĠÑĪÐ°ÑĢ ÑĥÐ°
Ð°ÒĽ ÑĭÑĢ
Ñĥ Ð³Ðµ
ĠÐ± ÑĸÐ·
ĠÑģÑĤÐ°Ð½ Ð´Ð°ÑĢ
ĠÒĽ Ð°Ñĥ
Ġ1 9
ĠÑģ ÑĭÐ½
ÑĤÑĭÐ½ Ð´Ñĭ
ĠÒĽÐ¾ÑĢ Ñĭ
ĠÐ½ ÓĻÑĤÐ¸Ð¶
ĠÐ°ÑĥÐ´Ð°Ð½ Ñĭ
ĠÐ°Ð½ÑĭÒĽ ÑĤÐ°Ð¼
ĠÒļ Ð°ÑĢ
Ð «
Ð» ÐµÐ¼
ÒĵÐ°Ð½ Ð°
ĠÑģ Ð¾Ð»
ÑĤÑĸ Ð¿
ĠÐ± Ð¸
ĠÐ¾ Ðº
ĠÑģ Ò±ÑĢ
ÑĤ ÑĤÐ°ÑĢ
ÑĸÑģ Ñĸ
Ð¿ Ð°Ð½
Ġ ÒĵÐ°Ð½Ð°
Ð°ÑģÑĤÑĭÑĢ Ñĥ
ĠÑģ Ð°Ñı
Ð± ÐµÑĢ
ÑĪÑĸÐ» ÑĸÐº
ÐµÐº ÑĤÑĸ
ĠÐ° Ðº
ĠÑĤ Ð°Ð¿
Ð°Ñģ ÑĭÐ·
Ð° Ð´Ð°
ÐµÐ¼Ð»ÐµÐº ÐµÑĤ
ĠÐ°Ð¹ ÑĤ
ĠÑĤ ÑĸÑĢ
ĠÒĵ ÑĭÐ»ÑĭÐ¼
Ð¸ÑģÑĤ ÑĢ
ÑĸÐ» Ð´Ñĸ
ĠÑĤ ÐµÑĢ
ĠÐºÐµÑģÑĤ ÐµÑģÑĸ
Ð°ÑĢ Ð°Ð»ÑĭÒĽ
ĠÐ¾Ðº ÑĢÑĥ
ÑĤÑĭÑĢ Ñĥ
ĠÐ´Ð°Ð¼ Ñĥ
ĠÐ¡ Ð¾Ð½
ĠÑĤ ÐµÒ£
Ð°Ð»Ð°ÑĢ Ð´ÑĭÒ£
ĠÓĻÐºÑĸÐ¼ Ñĸ
ÑĤ Ð°Ñģ
ĠÑģÐ¾ Ò£
Ñģ Ðº
ĠÐ°ÑĥÑĭÐ» Ð´ÑĭÒĽ
ĠÒĽÒ±ÒĽ ÑĭÒĽ
Ð´ÐµÐ½ Ð¸
ĠÑĪ ÐµÑĪ
Ñĭ ÑĪ
Ðµ Ð³ÐµÐ½
Ð´ ÐµÐ»
Ñģ ÑĭÐ½Ð´Ð°
ÒĵÐ° ÑĪ
Ð´Ðµ Ð¹
Ð¸ Ð´
ĠÓ© Ð»
ĠÐ±Ð°Ñģ ÒĽÐ°
ĠÐ¶ Ð¾Ð±
Ð»Ð°ÑĢ Ñĭ
Ð°Ð· Ð°ÑĢ
Ð» Ð°Ñĥ
Ð°Ñģ ÑĭÐ½Ð´Ð°ÒĵÑĭ
ÑĤÑĭ Ð¿
ĠÐ± ÐµÐº
ĠÐµ ÑĤ
ĠÐ±ÐµÐ» Ð³ÑĸÐ»
ÑĢ ÐµÐ·
Ðµ Ð¶
ĠÓ© Ð¼ÑĸÑĢ
ĠÑĤÒ±Ð» Òĵ
ĠÐµÐ½ Ð³ÑĸÐ·
ĠÐµÑģ ÐµÐ¿
ÑĤÐµÑĢ Ñĸ
ÑĸÐ½ Ð´
ĠÐµ Ð´Ñĸ
Ð± Ð°Ð¹
ĠÐ ĵ
ÐµÐ» ÑĸÐº
ĠÓ©Ð· Ð³ÐµÑĢ
ĠÐºÓ© ÑĪ
Ñģ ÑĭÐ½ÑĭÒ£
Ó ĺ
ĠÒĽÐ¾ÑĢÑĭ ÑĤÑĭÐ½Ð´Ñĭ
ĠÐ´Ð°Ð¼ ÑĭÑĤÑĥ
ÐµÑģ ÑĸÐ½
Ġ Ð°Ð²
Ð¸ Ð¾Ð½
ĠÒĽÐ°Ð» ÑĭÐ¿
ĠÐ±Ó©Ð»ÑĸÐ¼ Ñĸ
ĠÐĳ ÑĸÑĢ
ĠÐ¼ Ð¸Ð½
ÑĭÒ£ ÑĭÐ·
Ġ 7
ĠÑĤ ÐµÐº
ĠÑĤÐµ ÑħÐ½
ĠÐµ ÐºÑĸ
ĠÑģ Ð°Ñĥ
ĠÒĽ Ð¾ÒĵÐ°Ð¼
ĠÐ°ÑĤ ÒĽÐ°ÑĢ
Ðº ÐµÐ»
ĠÐ¼ÐµÐº ÑĤÐµÐ¿
Ð¼ Ð°Ð¹
Ð¸ Ð´ÐµÐ½
ĠÐ±Ð°Ð¹Ð»Ð°Ð½ÑĭÑģ ÑĤÑĭ
Ð° ÑĦ
ĠÐ¾ Ð½
ĠÐ¼ Ð°ÑĤ
Ð°ÑĤÑĭ Ð¿
Ġ 6
ĠÐ±Ð°ÑģÑĪ ÑĭÑģÑĭÐ½ÑĭÒ£
ĠÐ±Ð¾Ð» Ð´Ñĭ
ĠÐ¾ÑĢ ÑĤÐ°
ÒĽ ÑĭÐ½
Ñĸ Ð³Ñĸ
ĠÑģÓĻ Ð¹
Ð°Ð»Ð°ÑĢ Ñĭ
ĠÑĥ Ð°ÒĽÑĭÑĤ
Ð°Ð¼ ÑĭÐ·
ĠÐ¶Ò¯Ð· ÐµÐ³Ðµ
Ð¼ Ñĥ
ĠÐ¶Ð°ÑĤ ÒĽÐ°Ð½
ĠÐ¿ ÐµÐ½
Ð°Ð¹ Ñĭ
ĠÐºÓ©ÑĢÑģÐµÑĤ Ñĥ
Ð Ľ
Ñģ Ð°Ñĥ
ĠÒĽÒ± Ð¶
ĠÐŀ Ð»
ÑĸÐ¼ Ð´ÐµÑĢ
Ò± ÒĽ
ĠÐ¶ Ð¸Ð½
ĠÐ¼ ÑĸÐ½Ð´
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤÑĤÐ°ÑĢÐ´Ñĭ
ĠÐºÐµÐ» Ð³ÐµÐ½
Ðº ÑĥÑĢ
Ð»Ñĸ Ð³Ñĸ
Òĵ ÑĭÐ½Ð°
ĠÐ´ ÐµÐ½
ĠÐº ÓĻÑģÑĸÐ¿
ĠÐ°ÑĥÐ´Ð°Ð½ Ð´ÑĭÒĽ
ĠÐłÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº Ð°ÑģÑĭ
ĠÐ°Ð¹ Ð½Ð°Ð»
ÑĢÐµÐ· Ð¸Ð´ÐµÐ½
ĠÑģÓĻÐ¹ ÐºÐµÑģ
ĠÐ¶Ð°ÑĢ ÑĤÑĭ
ĠÐ Ĺ
Ð° ÑĤÑĭÑĢ
Ð¼ ÐµÐº
ÑĤ ÐµÐ¼
ÐºÐµÑĢ Ð»ÐµÑĢ
ĠÐ± Ð°ÒĵÑĭ
Ð°Ñģ ÑĭÐ½Ð°
ĠÐº Ð¾ÑĢ
Ġ /
Ġ201 6
ÑĭÐ» ÑĭÑģ
ÐµÑģ ÑĸÐ½ÑĸÒ£
Ð´ i
Ð³ ÑĸÐ½ÑĸÒ£
ĠÑįÐº Ð¾Ð½Ð¾Ð¼
ĠÐºÒ¯Ð½ Ñĸ
Ð°ÑĤ ÑĤÑĭ
ÑĤÐ° ÒĵÑĭ
ĠÒ ®
ĠÐ° ÑĪ
ĠÐ¶ÐµÐ¼ÒĽÐ¾ÑĢÐ»ÑĭÒĽ ÒĽÐ°
ĠÑĤÐ°ÑĢ Ð¸Ñħ
ĠÐ± Ð°Ð¹
ĠÓ© Ñģ
ĠÑĤ Ð°Ò£
Ð°Ð¹ ÑĭÐ½
ÑĤÐ°Ð» ÒĵÐ°Ð½
ÑĢ Ð°Ð½
ĠÐ°Ð» ÑĭÐ¿
Ð°Ð· Ñĭ
Ñĥ Ñĸ
ĠÐ±ÐµÐº Ñĸ
ÑĤÐ°ÑĢ Ð´ÑĭÒ£
ĠÒĽ Ð°Ð±
Ð¿Ð¾ÑĢ ÑĤ
ĠÐµ ÑĤÑĥ
Ð°ÒĽ ÑĭÐ»
ĠÐ·Ð°Ò£ Ð´Ñĭ
Ò °
ÓĻÐ» ÑĸÐ¼
Ñģ Ð¸Ñı
ĠÐ±Ð°ÑĢ Ð»ÑĭÒĽ
ĠÓĻÐºÑĸÐ¼ ÑĸÐ½ÑĸÒ£
Ð´Ð°ÑĢ ÒĵÐ°
ÑĪÑĸÐ» ÐµÑĢ
ÑĢ ÑĤ
i Ð»
ÑĤÐ°ÑĢ Ð´Ñĭ
ĠÐ £
ĠÒĽÐ°ÑĤ Ð°ÑĢ
Ð Ĺ
Ð´Ð°ÑĢ ÑĭÐ½ÑĭÒ£
Ġ ...
ĠÒ± ÑģÑĤ
ĠÑĤ Ð°Ð±ÑĭÐ»
Ð°Ð» ÒĵÐ°Ð½
ĠÑģ Ð°Ð±Ð°ÒĽ
ĠÐ°Ñĥ ÑĢÑĥ
Ð¾ ÑĤ
ÑĭÐ» Ð°Ð´Ñĭ
Ð¾Ð»Ð¾Ð³ Ð¸ÑıÐ»ÑĭÒĽ
ĠÐ¶Ð°Ñĥ Ð°Ð¿
Ó ¨
Ð»Ð°ÑĢ Ð´ÑĭÒ£
Ð¼ Ð°ÑĤÑĭ
ĠÐ± Ò±ÑĢ
ĠÑĢ ÐµÑģ
Ġ 8
ÐµÐ¹ Ð½
ĠÐ¼ Ð°Ð¼Ð°Ð½
Ñĥ ÑĪÑĭ
ÑĤÑĸ Ð»
ÑĸÐ¼ Ñĸ
ÑĤÐ°ÑĢ ÑĭÐ½
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĤÑĭÒĽ
ÑĸÒ£ ÑĸÐ·
ÑĪÑĭÐ» ÑĭÒĵÑĭ
Ñģ ÑĭÑĢ
Ð» ÐµÑģ
ÑĤ Ò¯
ĠÓ© ÐºÑĸÐ»
ĠÐ± Ò¯
ĠÐ Ń
ĠÑĸÑĪ ÑĸÐ½Ð´Ðµ
ĠÐ¶Ð°Ð» Ð¿Ñĭ
ĠÐ°ÑĢ Ð½
ĠÐ¶Ð¾Òĵ Ð°ÑĢÑĭ
ĠÒĽ Ñĥ
Ð¸ Ð²
Ð´ Ð¶
Ð¸ Òĵ
ĠÑĤ Ð°Ñģ
ĠÑĤÒ¯Ñģ ÑĸÐ½
ĠÑģ Ð°Ð¿
Ð¾ÑĢ Ð¼
ĠÐº ÑĸÑĢ
ĠÐ°Ð» Ð´
ĠÒ±Ð¹ÑĭÐ¼ Ð´
ÑĪ Ð°ÑĢ
ĠÐ¼ ÐµÐ´
Ð¸Ð½ Ð³
ÐĲ Ð»
ĠÑģ ÐµÐ½
ĠÐ± Ñİ
Ð» Ð°Ñģ
ĠÑģÑĤÐ°Ð½Ð´Ð°ÑĢ ÑĤÑĭ
ĠÐ¼ ÐµÑĢ
ÑĸÐ½ ÑĪÑĸ
Ð± Ðµ
Ð°Ð»Ð°ÑĢ ÑĭÐ½
ĠÐ°ÑĢ ÑĤ
ĠÐµÒ£ Ð±ÐµÐº
ÐµÑĢ Ð¸Ð°Ð»
ÑĤÑĸ ÑĢ
ĠÐ´ ÓĻÑĢ
ĠÐ¾Ð»Ð°ÑĢ Ð´ÑĭÒ£
Ġ2 0
ĠÓ©ÑĤ ÐºÐµÐ½
ĠÐľ ÐµÐ¼Ð»ÐµÐºÐµÑĤÑĤÑĸÐº
ÑĭÒĽ ÑĤÑĭ
ÓĻ Ð¶
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĤÐµÑĢ
Ð°Òĵ ÑĭÐ½
Ð´Ñĸ Ð³Ñĸ
ÑĭÒĵ ÑĭÐ½
ĠÐº Ò¯ÑĢ
ĠÑĤÐ¸ ÑĸÑģ
ĠÐ±Ð¾Ð» Ð¼
Ñģ Ðµ
Ñģ ÑĭÐ»
ĠÐ¼ ÓĻÐ»ÑĸÐ¼
ĠÐ¾ÑĢ Ð½Ð°Ð»
2 0
ĠÐ· ÐµÑĢÑĤ
ĠÒĽ Ð¾
ĠÑħ Ð°Ð»
ĠÐľ Ò±
ĠÑĤÐ¾Ð» ÑĭÒĽ
ĠÑĤ Ð°Òĵ
ĠÐ¼Ð¸Ð½ Ð¸ÑģÑĤÑĢ
ĠÑģÐ°ÒĽ ÑĤÐ°Ñĥ
) ,
Ð°Ð»Ñĭ Òĵ
ĠÐº ÐµÑĪ
ĠÐ±Ð¾Ð» ÑģÐ°
ÑĭÐ½Ð´Ð° Ñĥ
Ð± Ñĸ
Ð £
ĠÒļ Ò±ÑĢ
Ñģ ÐµÐ½
Ð½ ÐµÐ½
ĠÐ ¤
ÑĭÑĢ ÑĤ
Ð»Ð°ÑĢ Ð´Ñĭ
ĠÐ¿ Ð°ÑĢ
Òĵ Ð°Ñĥ
ĠÐ±Ð°Ñģ ÑĤÐ°Ð¿
ĠÐ¶ Ð¸
Ð¸ Ð¹
ĠÐºÐµÐ· Ð´ÐµÑģ
ÑĸÐ» ÐµÐ´Ñĸ
ĠÐ¶Ð°ÑĢ Ð¸Ñı
ĠÓĻÐ» ÐµÐ¼
Ð½ Ð°Ð¼
ĠÐ¼ Ð°Ò£ÑĭÐ·
Ð¸ÑĨ Ð¸Ð½
ÑĸÑģÑĤ ÐµÑĢ
Ðº ÐµÑĥ
ĠÑĤ Ó©Ð»
Ð»ÐµÐº ÑĤÑĢ
Ó© ÑĢ
ĠÐ¼ ÑĭÒ£
ĠÐ¶ ÐµÒ£
ĠÒļ Ð°Ð·Ð°ÒĽ
ĠÐ¶ ÐµÐ»
ĠÐ°Ð¿ Ð¿Ð°ÑĢ
ĠÐ±Ò± Ð·
Ð°Ð» Ð°
_ _
ĠÐ°Ð» ÒĵÐ°Ð½
Ð¾ Ð´
ÐµÐ¹ ÑĤÑĸÐ½
ĠÓ© Ò£
ÑĤ Ð¾Ð¼
ĠÒĽÐ°Ð¶ ÐµÑĤ
ĠÐ¼ÓĻ Ð´ÐµÐ½Ð¸
ĠÒĽÐ°Ð¼ ÑĤÐ°Ð¼
ĠÓĻ Ð´Ñĸ
Ð ĵ
ĠÒļ Ð°Ð·
ĠÐ¾ÐºÑĢÑĥ Ð³Ñĸ
ĠÐ¶Ð°Ñģ Ð°Ñĥ
ĠÒĽÐ°Ð¼ÑĤÐ°Ð¼ Ð°ÑģÑĭÐ·
Ð´ÐµÑĢ ÑĸÐ½
ĠÐ°Ð½ÑĭÒĽÑĤÐ°Ð¼ Ð°
ĠÐºÐµÐ· ÑĸÐ½Ð´Ðµ
ĠÐµÑĢ ÐµÐº
ĉ Ċ
Ð°Ð» Ð´Ñĭ
ĠÓ© ÑĤÐµ
Ð´ÑĭÒĽ ÑĤÐ°Ð½
ĠÐ±Ð¾Ð» Ð°ÑĤÑĭÐ½
ĠÑĤ Ð¾Ð¿
ĠÐºÓ© ÑĤÐµÑĢ
Òĵ Ð°Ð·Ñĭ
Ð°Ð» Ð°Ñĥ
Ð¼ ÑĭÐ·
ĠÑĢ Ðµ
ĠÐ±Ñİ Ð´Ð¶
Ò¯ Ð½Ð¸
ĠÐ°Ð¿Ð¿Ð°ÑĢ Ð°ÑĤÑĭ
ĠÐ± Ð°ÒĽÑĭÐ»
ĠÑģÐ¾Ð½ Ð´Ð°Ð¹
ÐºÑĸÐ¼ ÐµÑĤ
ĠÑĤ Ð°Ð¼
ÓĻ Ð¼
ĠÐ¼Ð°ÒĽ ÑģÐ°ÑĤ
ĠÐºÐµÐ» ÑĸÑģ
Ġ Ñı
ĠÒĽÐ°ÑĤÑĭÑģ ÑĤÑĭ
Ġ2 00
ĠÐ¾ÑĤÑĭÑĢ ÑĭÐ¿
ĠÑĤÐ°Ð¿ ÑģÑĭÑĢ
ÑĭÑģ ÒĽÐ°
Ñĥ ÑĪÑĭÐ»Ð°ÑĢ
Ġ201 5
ĠÒĽÐ°ÑĢ Ð¶
ÒĵÑĭ Ð·
Ġ1 0
Ð´ ÐµÐ¼
ĠÐŀ ÑģÑĭ
Ð¼Ð°Ð½ ÒĵÐ°Ð·Ñĭ
ĠÑĤÓĻÑĢ Ð±Ð¸
Ð» ÐµÑĥ
Ñ Ĭ
ĠÐŁ ÑĢÐµÐ·Ð¸Ð´ÐµÐ½
Ð°ÑĤ ÑĤÑĭÒĽ
ĠÐºÐµÐ· Ð´Ðµ
ĠÐ±Ð°Ð» Ð°Ð»Ð°ÑĢ
Ġ 9
Ð» ÑĮ
ÑĤ Ð°Ð´Ñĭ
ĠÐºÐµÐ· ÐµÒ£
o n
Ð´Ð°ÑĢ ÑĭÐ½
ĠÐºÓ© Ð¼ÐµÐº
Ð°ÒĽ Ñĭ
ĠÓĻ Ð¹
Ñĥ Ð½
ĠÐ¿ ÑĢ
ĠÐ´Ðµ Ò£Ð³
Ġ Ð°Òĵ
ĠÐĲÒĽ ÑĤ
ÐµÑĢ Ñģ
ÑĤ ÐµÑģ
ĠÐ±Ð°ÒĵÑĭ ÑĤ
Ð¸Ñı ÑģÑĭ
ÐµÐ½ ÑĸÒ£
ĠÑĤ Ð°Ñĥ
ĠÑĤÓ© Ð¼ÐµÐ½
ĠÒļ Ðł
Ð´ Ð°Ð¿
ÐĲ ÒĽ
ÑĤÐµÑĢ Ð´ÑĸÒ£
Ð°Ð¹ ÑĤÑĭÐ½
ĠÐ¾ÑĢ Ð½
ÑĭÐ¼ Ð´Ñĭ
ĠÐ¶ Ñĸ
ĠÐ¼ ÐµÐ¼Ð»ÐµÐºÐµÑĤ
Ò »
Ð¶ ÑĭÐ»Ð´Ñĭ
ÑĭÑģ ÑĤÑĭÒĽ
ĠÓĻ Ñģ
ĠÑĤ Ð°Ð½
ĠÐº Ñĸ
Ò¯ Ð»
Ð»ÐµÑĢ Ñĸ
ĠÐĨ ÐĨ
ĠÒ±Ð» ÑĤÑĤÑĭÒĽ
ÑĸÐ» ÑĸÐ¼
ĠÐºÐ¾ÑĢ Ð¿Ð¾ÑĢ
Ð°Ð¼ Ð±
Ó© Ð¹
ÑģÑĤÐ°Ð½ Ð°
Ð»Ð°ÑĢ ÑĭÐ½ÑĭÒ£
Ð´Ñĸ ÑĢÑĥ
Ð ¥
ÑĭÐ· ÑĭÐ»
Ð¶ Ð°Ð½
ĠÑĸÑģ ÐºÐµ
ĠÓ©Ð½ ÐµÑĢ
ĠÐºÓ© Ð»ÐµÐ¼
Ð¾Ð² Ð°
ĠÒĽÐ¾ÑĢ ÒĵÐ°Ñĥ
ĠÑģÑĭÐ½ ÑĭÐ¿
ĠÐ Ĵ
Ð³ÑĸÐ» ÑĸÐºÑĤÑĸ
ÐµÑģ ÑĸÐ½Ð´Ðµ
ĠÐ±Ð°ÒĽÑĭÐ» Ð°Ñĥ
ÑĤ ÐºÐµÐ½
ĠÐ¼Ð°ÑĤ ÐµÑĢÐ¸Ð°Ð»
ĠÑĤÐ°Ð» Ð°Ð¿
ÑĭÐ» Ð¼
ĠÐ¾ ÑĤ
ĠÐºÐµÐ» ÐµÐ´Ñĸ
ÑĭÐ» ÑĭÐ¿
Ð°Ð» ÑĮ
ÑĤÒ¯ Ñģ
Ð´ÐµÑĢ ÑĸÐ½ÑĸÒ£
ĠÐ°ÑģÑĭÑĢ Ñĥ
Ð°ÒĽ ÑĤÐ°ÑĢ
Òĵ ÑĭÑģ
ĠÐķ Ð»
Ñģ Ñĸ
ĠÒĽÐ°Ð» Ð°ÑģÑĭ
ĠÐ¾ Ð½Ñĭ
ĠÒĽ ÑĭÑĢ
Ñĥ ÑĭÐ½
Ð³ i
Ð¾Ð³ ÑĢ
Ð¸Ð· Ð¼
) .
ĠÐº ÐµÐ¹
ĠÐŀ ÑĢ
ĠÑĤ ÑĸÐ·
ĠÐĲ ÑĤÑĭÑĢÐ°Ñĥ
ĠÑģ ÑĸÐ·
ĠÑĢÐµÑĤ ÑĸÐ½Ð´Ðµ
Ð° ÑĪÐ°
ĠÑĤ Ð°ÒĽÑĭÑĢ
ÑĤÐµÑĢ ÑĸÐ½
ĠÒ¯Ð» ÐºÐµÐ½
201 8
Ð» Ð°
ÑĸÑĢ Ð³Ñĸ
ĠÐ¶ Ð°Ð¹
ĠÐ½ÐµÐ³ÑĸÐ· Ð³Ñĸ
ĠÑĤÑĸÐ» Ñĸ
a r
Ð½ Ð¾
Ð´ ÐµÑĤ
ÐķÐ¡ ÐĨ
ĠÐĲÐ» Ð¼Ð°ÑĤÑĭ
ĠÐ°Ð» Ð´Ñĭ
Ðº ÑĨÐ¸Ñı
ĠÐºÐ¾ÑĢÐ¿Ð¾ÑĢ Ð°ÑĨÐ¸Ñı
ĠÑħÐ°Ð»ÑĭÒĽ Ð°ÑĢÐ°Ð»ÑĭÒĽ
ÑģÐ°Ñĥ Ð»ÑĭÒĽ
ĠÐ¶ÐµÑĤ ÐºÑĸÐ·
Ð°Ð·Ð°ÑĢ Ð±Ð°ÐµÐ²
ĠÐºÒ¯ ÑĪ
ĠÒĽÐ°Ð» Ð°
Ð¿ ÐµÑĢ
ÐķÐ¡ Ð¢
ÐµÐ» ÐµÐ½
ĠÐ¿ Ð¾
ÐµÑĪ Ðµ
ĠÐ¶Ð°ÑĢÑĤÑĭ Ð¶ÑĭÐ»Ð´Ñĭ
ĠÐ¼ÐµÐ´ Ð¸ÑĨÐ¸Ð½
ĠÒĽÐ°Ð¹ ÑĤÐ°
Ñģ Ð°ÑĤÑĭ
ĠÐ¾ÒĽ ÑĭÑĤÑĥ
ÐµÑĤÑĤÑĸ Ò£
Ð¸Ñģ ÑģÐ¸Ñı
ĠÐ°ÑĤ Ð°
Ð· Ñĭ
ĠÐ¡ Ð¾Ð»
ĠÒĽÒ±ÑĢ Ð°Ð¼
ĠÒĽ Ð°Ñģ
Ð» ÑĭÒĵÑĭ
Ð°ÑĤÑĭÐ½ Ð°Ñģ
ĠÑģ ÐµÐ±
i ÑĢ
ĠÐļ ÐķÐ¡Ð¢
ĠÐļÐķÐ¡Ð¢ ÐķÐ¡ÐĨ
Ð¼ Ð°Òĵ
ĠÐĲ ÑĢ
1 9
ĠÒĵÑĭÐ»ÑĭÐ¼ Ð¸
ÑģÑĤ Ð°ÑĢ
ÐµÐ´ Ð°Ð³
Ð°Òĵ Ð°ÑĤ
ĠÒĽÐ°Ð¼ ÑĤÑĥ
ÑĭÐ½ Ð´Ñĭ
Ð´ÐµÑĢ Ð´Ñĸ
ÐµÐ´Ð°Ð³ Ð¾Ð³
k z
Ġ Ò±ÑĢ
ĠÑģ ÓĻÑĥ
ÑĤ ÐµÐ»
Ð± ÑĬ
Ð Ĵ
ĠÐ°ÑĤ ÑĤÑĭ
Ðº Ð°
ÒĽ Ð°Ñĥ
âĢ Ķ
Ð½ Ð°
ĠÐº ÐµÐ¼
Ð¼Ñĥ Ð½Ð°Ð»
ĠÑĪ ÐµÐº
ĠÓ©ÑĤ ÑĤÑĸ
ĠÑģ Ð°ÑĢ
ĠÓĻ Ð´Ðµ
ĠÑĤÐ°Ð±ÑĭÐ» Ð°Ð´Ñĭ
Ð°ÑĤ Ñĥ
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ð´Ð°
ĠÐ°Ð» Ð°Ð´Ñĭ
ĠÐ°ÑĢ Ð°ÑģÑĭÐ½Ð´Ð°
ĠÐµ ÑĪ
Ð· Ð°Ð¼
Ð» ÐµÑĤ
ĠÐ±ÐµÐºÑĸ ÑĤÑĥ
ĠÓĻÑĢ Ñĸ
ĠÐ¶Ñĸ Ð±ÐµÑĢ
Ðľ ÐµÐ¼Ð»ÐµÐºÐµÑĤÑĤÑĸÐº
ĠÐĳ Ð°Ñģ
ĠÒĽ Ð°Òĵ
ĠÐ Ľ
ĠÑĤÓ© ÑĢ
ĠÑħÐ°Ð±Ð°ÑĢ Ð»
ĠÑģ Ð¿Ð¾ÑĢÑĤ
ĠÐ¶ Ð°ÑĤÑĭÑĢ
ĠÐº Ð°Ð·
ĠÐ½ÓĻÑĤÐ¸Ð¶ ÐµÐ»ÐµÑĢÑĸ
Ñĥ ÑĭÐ½Ð°
ĠÐ¶Ð°ÒĽ ÑģÑĭ
ĠÐ·ÐµÑĢÑĤ ÑĤÐµÑĥ
ĠÐ±Ð¾Ð» ÑĥÑĭ
ĠÐ´ Ò¯Ð½Ð¸
ĠÑģ Ð°ÑĤÑĭÐ¿
ĠÐ¾ÑĢÑĭÐ½ Ð±Ð°Ñģ
ÐºÑĥÑĢ Ñģ
ĠÐ±Ð°ÑģÑĪ ÑĭÑģÑĭ
ÑĤ ÑĤÑĭ
i Ð¼
Ð½ ÐµÑĢ
Ð°ÑĢ Ð°
e r
ÒĵÐ°ÑĪ ÒĽÑĭ
ĠÐ½ Ð°Ñĥ
ĠÐ±Ò±ÑĢ ÑĭÐ½
ÑĦ ÐµÑĢ
ÑĤÑĸ ÑĢÑĥ
t i
ĠÒĽ ÑĭÐ¼ÑĭÐ·
ĠÑģ ÐµÑĢ
ÑĤÐµÑĢ Ð´Ñĸ
ĠÐ¾ÑĢÐ½Ð°Ð» Ð°Ñģ
Ð¸ÑĤ ÐµÑĤ
i Ðº
ÑĤÒ¯Ñģ ÑĤÑĸÐº
Ñĥ Ð¼
Ð´ Ð¸
Ð¼ÑĥÐ½Ð°Ð» Ð´ÑĭÒĽ
ĠÐ¶ÑĭÐ» ÒĵÐ°
ĠÐ´ÐµÒ£Ð³ ÐµÐ¹
a n
ĠÑį Ð»ÐµÐºÑĤÑĢ
ĠÐ¶ÐµÑĢ Ð³ÑĸÐ»ÑĸÐºÑĤÑĸ
ĠÐ¼ÐµÑĢ Ð·
Ñĭ Ð¹
ĠÐ¿ ÓĻÐ½
ĠÐĲ Ð¹
ĠÒĽ Ð¸
ĠÐľ Ðľ
Ð¡ ÑĭÐ±Ð°Ð¹Ð»Ð°Ñģ
ÑģÑĤ Ð¸
ĠÐ´Ðµ Ð´Ñĸ
ĠÐĲ Òļ
ĠÒ¯ Ð·
ĠÐ¾ Ò£
ĠÐ°Ð» Ð¼
Ð¸ ÑĦ
ÑĸÐ¿ ÑĤÑĸ
ĠÒ¯ ÑģÑĤ
ĠÐ» Ð°Ñĥ
ĠÐ¿Ð°Ð¹Ð´Ð°Ð»Ð°Ð½ Ñĥ
ĠÐ¥ Ð°Ð»ÑĭÒĽ
ĠÑĪÐ°ÑĢÑĥÐ° ÑĪÑĭÐ»ÑĭÒĵÑĭ
ĠÐ¶Ð¾ÑģÐ¿Ð°ÑĢ Ñĭ
ĠÒĽÒ±ÑĢ Ð°Ð»
ĠÑĤ ÐµÐ»
Ð¸Ð¼ ÑĭÐ»
ÑĨÐ¸Ñı Ð»ÑĭÒĽ
ÐµÐº ÑĤÐ¾ÑĢ
ĠÐ± ÐµÑĤ
ĠÑģ Ò¯Ð¹
ĠÐ¿Ð°Ð¹ Ð´Ð°
ÐµÐ½ Ñĸ
ĠÐ±ÑĸÑĢ Ñĸ
Ð¸ Ð±
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĭÐ½ÑĭÒ£
ĠÒĽÐ°Ð» ÒĵÐ°Ð½
ĠÑĢ Ò±ÒĽ
ĠÓĻ ÑģÐµÑĢ
ĠÐµ ÑĤÐµ
ĠÓ¨ Ð·
ĠÐķ ÑĢ
Ð´Ð°ÑĢ ÑĭÐ½Ð°
ĠÐ±ÑĸÑĢ ÑĸÐ½ÑĪÑĸ
ĠÐºÑĸ ÑĤÐ°Ð¿
ÐºÑĸÐ½ ÑĪÑĸ
Ð°Ð» Ð°Ð´Ñĭ
ĠÐ¼Ò¯Ð¼ÐºÑĸÐ½ Ð´ÑĸÐº
ĠÑĪ ÑĭÐ½
ĠÒĽÐ¾ÑĢÑĭÑĤÑĭÐ½Ð´Ñĭ ÑģÑĭ
ĠÑĤÐµÒ£ Ð³Ðµ
ÒĽ ÑĤÑĭ
ĠÐ³ Ð°Ð·
ĠÐºÐ¾Ð¼ Ð¸ÑģÑģÐ¸Ñı
Ñģ Ð°ÒĽ
ĠÐļ Ó©
ĠÐ¶Ò¯ÑĢ Ð³ÐµÐ½
ÑģÑĸÐ· Ð´ÑĸÐº
Ð¸Ð½ Ð°ÑĢ
Ð´ Ð°Ñģ
Ðº Ò¯Ð¹
ÐµÐ½ ÑĤÑĸ
ÑĤÐ°Ð½ Ð´ÑĭÑĢÑĥ
ĠÑĢ Ñĥ
Ð± Ð°ÑģÑĭ
Ñģ ÑĭÐ¼
ĠÑĪ ÑĭÒĽ
âĢ Ŀ
âĢ ĵ
ÑĤ Ð¾ÒĽÑģÐ°Ð½
Ð¿ Ð°ÒĽ
ĠÐ°Ð¿ Ð¿Ð°ÑĢÐ°ÑĤ
Ġ ÑĸÑĢ
201 7
ĠÐĿ Ò±ÑĢ
ĠÐ¶Ò±Ð¼ÑĭÑģ ÑĤÐ°ÑĢ
ĠÒ° Ð»
Ò±Ð» Ñĭ
Òĵ ÑĭÐ»
ÐºÐµÑĢ Ð»ÑĸÐº
Ð°Ð½ Ðº
ĠÐ¾Ð¹ ÑĭÐ½
Ð°Ð¹ Ð´Ð°
ĠÐµÑģ ÐºÐµÑĢ
Ð°Ð»ÑĭÒĵ ÑĭÐ½Ð´Ð°
ĠÑĤÒ¯ÑĢ Ð´Ðµ
ĠÐ± Ð¾Ñģ
ÑĭÑģ ÑĭÐ½Ð´Ð°
ĠÒ± Ð·
Ð· ÑĸÑĢ
ÑĤÐ¸ Ð²
ĠÓ©Ð· Ð³Ðµ
ĠÐ½ ÑĭÑģ
ÑĤi Ðº
ĠÐ¼ Ðµ
ĠÐ¶ Ð°Ð±
ĠÑĦ Ð¸Ð»
ĠÐ¼Ò± Ð½
ĠÐ±ÐµÑĢ ÐµÐ´Ñĸ
ĠÐ¼ Ò±ÑĢ
Òļ Ò±ÑĢ
ĠÐ½ Ð°
Ñģ Ð¸
ĠÓ©Ð· Ñĸ
Ñĥ Ð´Ð°Ð½
ÑĪ ÑĸÑģÑĸ
ĠÓ©Ð½ Ð´ÑĸÑĢ
ÐµÑģ ÑĸÐ½Ðµ
ĠÐ¾ÑĤÑĭÑĢ ÒĵÐ°Ð½
Ñģ Ð¿
Ð· Ð¸Ñı
ĠÒĽÐ°ÑĢ Ð°Ð¹
Ġ ,
ĠÐ°ÑĤ ÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÐ»Ð°Ñĥ Ð°Ð·
ÓĻÐ¶ ÑĸÑĢ
ĠÑĤÒ¯ÑĢ Ð»Ñĸ
Ð¾Ð³ÑĢ Ð°ÑĦ
Ð»Ð°ÑĢ ÑĭÐ½
ĠÑģÐ°Ñı ÑģÐ°ÑĤ
ÑģÑĤÐ¸ ÑĤÑĥ
Ò±Ð» ÑĤÐ°Ð½
Ð°Ð»Ñĭ ÒĵÑĭ
ĠÓĻÐ´Ðµ Ð±Ð¸
ÐµÑģÐ¿ÑĥÐ±Ð» Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ±Ð°Ñģ ÑĤÑĭ
ĠÑģ ÐµÐ·
Ġ ÑĸÐ·
ÑĸÐº ÑĸÑĢ
ĠÑģ ÑĭÐ¹
.. ..
ĠÐ¼ Ð»
ĠÑĤÐ°Ð»Ð´Ð°Ñĥ Ð´Ñĭ
ĠÐºÓ©ÑĢ ÑĸÐ½
Ġ1 5
ĠÑĤÒ±ÑĢ ÒĵÐ°Ð½
ĠÐµÐ½Ð³ÑĸÐ· Ñĥ
ĠÐ±ÑĸÑĢ Ð³Ðµ
Ð½Ð¸ Ð²
Ð»ÐµÑĢ ÑĸÐ½
Ð°ÑĤÑĤÐ°ÑĢ ÒĵÐ°
ĠÐ¶Ò¯ÑĢÐ³ÑĸÐ· ÑĸÐ»Ð³ÐµÐ½
Ð» Ð¾
ĠÐ¼Ò± ÒĵÐ°Ð»
ĠÐ°Ñĥ ÑĭÑĢ
ĠÑģ Ó©Ð¹
Ð°Ñĥ ÑģÑĭÐ¼
ĠÐĿ Ð°Ð·Ð°ÑĢÐ±Ð°ÐµÐ²
ĠÒ¯ ÐºÑĸÐ¼ÐµÑĤ
ĠÐ°ÑĢÐ½ Ð°Ð¹Ñĭ
ĠÑĪÐ°ÑĢÑĥÐ° ÑĪÑĭÐ»ÑĭÒĽ
i n
ĠÐ±ÐµÑĢ ÐµÑĤÑĸÐ½
ĠÐ¾ÒĽÑĥ ÑĪÑĭÐ»Ð°ÑĢ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÐºÐµÑĢÐ»ÐµÑĢ
Ð¼ ÐµÑĤÑĤÑĸ
Ð¼ Ð¸
Ð½Ð¸Ð² ÐµÑĢÑģ
ĠÐ¼ÐµÐ´Ð¸ÑĨÐ¸Ð½ Ð°Ð»ÑĭÒĽ
Ð» ÐµÐ½
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°Ð»Ð°ÑĢ
ĠÑĤ Ð¾ÒĽ
Ñģ ÑĸÐ½
ĠÐ±ÑĸÐ· Ð´ÑĸÒ£
ÑĭÐ» Ð°ÑĤÑĭÐ½
ÑĤÐ° ÒĵÐ°Ð½
Ð¼ Ò±
Ð»Ñĸ Ð³ÑĸÐ½
Ð¼ ÑĭÐ½
ĠÐ¼ÐµÐº ÐµÐ½
Ð´Ñĭ ÒĵÑĭ
Ð³ ÑĸÐ½Ð´Ðµ
Ð Ń
ĠÑĪ Ð°ÒĽÑĭÑĢ
ĠÒĽ Ò±Ð»
ĠÒĽ Ð¾Ð½
ĠÒĽÐ°Ð» Ð°Ð»ÑĭÒĽ
âĢ ¦
ĠÐºÐ¾Ð½ ÐºÑĥÑĢÑģ
Ð´ÐµÑĢ Ð´ÑĸÒ£
ĠÐ´ ÑĸÐ½
ÑĤÐµ Ð³ÐµÐ½
ĠÒĽÐ°Ð» Ð°Ð¹
ĠÐ¿ÑĢÐ¾ ÑĨ
a l
Ð³ ÑĸÐ½Ðµ
ĠÓ©Ð» ÐµÒ£
ĠÐ°Ð» ÑĥÒĵÐ°
ĠÐ°Ñı ÑģÑĭÐ½Ð´Ð°
ĠÐ°Ñı ÒĽ
ĠÒĽÐ°Ð»ÑĭÐ¿ ÑĤ
ĠÐ´ ÐµÐ¼
Ð°Ð¹Ð» Ñĭ
ĠÑģ Ð¸Ð¿
ĠÒĽÒ±ÑĢ ÑĭÐ»
Ġ- -
Ð°Ò£ ÑĤÐ°ÑĢ
ÑĭÒĵ ÑĭÐ½Ð°
ĠÑģ Ð¸Ñı
ĠÐĸ Ò±Ð¼
Ð°Ñģ ÑĭÑĢ
ĠÑĪ ÐµÑĤ
ÒĽ Ð¸Ð¼ÑĭÐ»
ĠÑĤÐ°Ð» Ð´Ð°Ð¼
ĠÐ°Ñĥ Ð´Ð°ÑĢ
ĠÐĳ ÑĸÐ·
Ò±ÑĢ ÑĭÑģ
ÑĨ Ð¸Ð¾Ð½
Ðº ÑĸÑĪ
ĠÐ¼ Ð¾Ð½
ĠÐ¶Ð¾Ð» Ð´Ð°ÑĢÑĭ
ĠÒ±Ð¹ÑĭÐ¼Ð´ Ð°ÑģÑĤÑĭÑĢÑĥ
ÑĢ ÑĭÐ·
ĠÑħ Ð°ÑĤ
Ð°Ð¼ Ð°
É Ļ
ÑģÑĤ ÑĢ
Ġ1 2
ĠÑĤÐ°Ð± Ð¸Òĵ
Ðº ÐµÐ¼
Ð»Ð°Ð½ ÒĵÐ°Ð½
ÑĤ Ð°ÑĤ
ĠÐĸ Ð°ÑĢ
ĠÐ· Ð°Ð¼Ð°Ð½
ÑĤÑĥ Ð´ÐµÐ½
ÐµÐ¼ Ð°ÑĤ
ĠÓ© ÑĢ
ĠÒļ Ò±
ĠÐ´ Ð°Ð¹ÑĭÐ½
Ð¸ÑĤ Ð¾ÑĢ
ÑĤÐµ Ð³Ñĸ
ĠÒ± ÑĪ
ĠÐ±Ð°Ð» Ð°
ĠÐ´ Ð¸
ĠÐ¼ Ð°ÑĢ
Ġ/ /
ĠÐ´ ÐµÐ¹Ð´Ñĸ
Ð¸ Ðµ
ĠÐ½ Ð°ÒĽÑĤÑĭ
ĠÐ¿ ÐµÐ´Ð°Ð³Ð¾Ð³
ĠÐ¼Ð°Ò£ÑĭÐ· Ð´Ñĭ
Ð°ÑĤÑĭ Ð»
ĠÑģÐ¾ ÑĤ
ĠÐ¢ Ò¯ÑĢ
ĠÒĽ Ð¾Ð·
ĠÐ±Ð°ÑģÒĽÐ°ÑĢ Ñĥ
Ò¯ Ð½
Ð´Ñĸ Ð³ÑĸÐ½
ĠÐ±Ð°ÑģÒĽÐ°ÑĢÐ¼ Ð°ÑģÑĭÐ½ÑĭÒ£
Ġ C
ĠÐ± ÓĻÑĢ
ĠÑģÐ¸Ñı ÒĽÑĤÑĭ
Ð°Ð½ Ð´Ñĭ
ĠÐºÓ© Ðº
ÐµÐ± Ñĸ
ĠÓ©Ð·Ð³ÐµÑĢ ÑĸÑģÑĤÐµÑĢ
Ġ A
ĠÑĤ Ð°Ð½ÑĭÑģ
Ð°Ñĥ ÑĪÑĭÐ»Ð°ÑĢ
ĠÐ±ÐµÐ»Ð³ÑĸÐ» Ñĸ
ĠÐºÒ¯ Ð¹
ĠÐ¼Ò¯ ÑĪ
Ð°ÑĢ Ð»ÑĭÒĽ
ĠÒĽÐ°Ð¶ ÐµÑĤÑĤÑĸ
ÒĵÑĭ Ð¼
ĠÓ©Ò£ ÑĸÑĢ
s t
ĠÑĦ Ð°Ðº
ĠÑĤ ÓĻÐ¶ÑĸÑĢ
ÑĸÐ» ÐµÑĤÑĸÐ½
ĠâĢ ľ
ĠÐ¼ÐµÐºÐµÐ¼ ÐµÑģÑĸ
ĠI I
ĠÐĸ Ð¾Ð»
ĠÐºÒ¯ÑĢ ÐµÑģ
Ò£ ÑĸÐ»
ÑĭÒĵ ÑĭÐ½ÑĭÒ£
ĠÒĽÐ¾Ð» Ð´Ð°Ñĥ
Ð°Ñĥ Ñĭ
Ð¾ÑĢ Ð´Ð°
Ð´Ðµ Ð¿
ĠÐ° ÑĪÑĭÐ»
ĠÐºÐ¾Ð¼ Ð¿Ð°Ð½
ĠÑĤÐ°Ð»Ð´Ð°Ð¼ Ð°Ð»ÑĭÒĽ
ĠÐ´ÐµÐ¹ÑĸÐ½ Ð³Ñĸ
ĠÐ°Ð² ÑĤÐ¾Ð¼
ĠÐĳÑĸÑĢ Ð°ÒĽ
Ñĥ Ð±
ĠÓ©ÑĤ ÑĸÐ½
Ð¾ ÑģÑĤÐ°Ð½
Ġ1 1
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĽ
Ð ¤
Ð´Ð° ÒĵÐ°Ð½
ÒĵÑĭ ÑĢ
Ġ Ð°Ð³
ĠÒĽ ÑĭÑģ
ÑĤÐµÑĢ Ð³Ðµ
ĠÒĽÐ¾ÒĵÐ°Ð¼ Ð´ÑĭÒĽ
ÑĭÐ¼ ÑĪÐ°
ĠÓ©Ð· ÑĸÐ½
ĠÐŀ Ð½ÑĭÒ£
ĠÐ¶Ð°ÑĢÑĤÑĭÐ¶ÑĭÐ»Ð´Ñĭ ÒĵÑĭÐ½Ð°
ĠÐĸ Ð°Ò£
ÑĪ ÑĭÑģÑĭ
Ð» Ð°Ð¹
Ñĥ ÑĤ
ĠÐ¿Ð°Ð¹ ÑĭÐ·
ĠÐĺ Ð½
ĠÑĢÒ±ÒĽ ÑģÐ°ÑĤ
Ð°ÒĵÑĭ Ð¼
ÐµÐ»ÐµÑĢ ÑĸÐ½
Ð½ÐµÑĢ Ð³
ĠÒĽÐ°Ñĥ ÑĸÐ¿
ĠÒĵ Ð¾Ð¹
Ð¼ Ð°ÒĵÐ°Ð½
Ð±ÑĬ ÐµÐºÑĤÑĸ
ÑĭÐ½ ÒĵÐ°Ð½
ĠÐĹ Ð°Ò£
Ġ1 8
Ð¸ Ð³
ĠÓĻÑĢ ÐµÐº
Ð¾ Ð±Ð¸
ĠÐ¿ ÑĸÐºÑĸÑĢ
Ð¹ ÑĢ
Òĵ Ð°Ð¹
ÑĥÐ» ÑĮ
ÑĤ ÑĤÑĸ
Ð°ÑĨÐ¸Ñı Ð»ÑĭÒĽ
ĠÐĲ ÑģÑĤÐ°Ð½Ð°
Ġ ÓĻÐ½
ĠÓ©Ð· ÑĸÐ½ÑĸÒ£
ĠÐº Ð¸
Ðĳ Ò±Ð»
ĠÑģÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
Ð°ÑĢ ÑĤ
ĠÑģ ÑĭÑĢÑĤ
ĠÐ°Ð¹ ÑĭÑĢ
ĠÐŁÑĢÐµÐ·Ð¸Ð´ÐµÐ½ ÑĤÑĸ
ĠÒĽ Ð°ÑĤÑĭÐ½Ð°Ñģ
ÐµÑģ ÐµÐ¹
ÑģÑĤ ÐµÑĢ
ĠÑĤÒ±Ð»Òĵ Ð°Ð»Ð°ÑĢÐ´ÑĭÒ£
ĠÐ´ Ð°Ñĥ
ĠÑģÐ°Ð¹ ÑĭÐ½
Ð»Ð°ÑĢ ÒĵÐ°
Òĵ Ð½Ð¸
ĠÐ¼ÓĻÐ´ÐµÐ½Ð¸ ÐµÑĤ
ĠÐºÐµÐ» Ðµ
ĠÐ¼ ÓĻÐ½
ĠÒĽÐ¾Ð»Ð´Ð°Ð½ Ñĥ
ĠÐ¼Ð°ÒĽÑģÐ°ÑĤ ÑĭÐ½Ð´Ð°
ĠÐº ÐµÑĢ
Ð°Ð»Ð°ÑĢ ÒĵÐ°
e n
Ð¾ Ò£
ÑĸÐ¼ÑĸÐ· Ð´ÑĸÒ£
ĠÐ½ÑĭÑģ Ð°Ð½
ĠÒĽÐ°Ð½ Ð´Ð°Ð¹
ĠÒĽÐ°Ñģ Ð¸
ĠÒ Ĵ
ÑĤÐµÐ¼ Ðµ
ĠÐ¼ÑĸÐ½Ð´ ÐµÑĤÑĤÑĸ
ĠÑģ ÐµÐº
Ñĥ ÑĭÐ»
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ÑĤÑĭÐ» ÒĵÐ°Ð½
ĠÐ°Ð¹ ÑĤÑĥ
ÑĭÑģ ÑĤÐ°ÑĢ
ÑĤÑĥÐ´ÐµÐ½ ÑĤ
Ðº Ð¾Ð½Ð¾Ð¼
ĠÑģ ÑĸÐ»
ĠÐ´ ÐµÑĢÐµÐº
ÑĭÐ» ÑĥÑĭ
Ð½ ÐµÑĪÐµ
Ð½ ÐµÑģ
ĠÒĽÒ± Ð½
ĠÐ´ ÓĻÐ»
Ð°Ñģ Ð°
ĠÐ¸ Ð¼
ĠÐ»Ð°ÑĥÐ°Ð· ÑĭÐ¼
Ò± Ñģ
ĠÐ´ Ò±ÑĢÑĭÑģ
Ð¿Ð°ÑĢ ÑĤÐ°Ð¼
ĠÑĤ Ð°ÒĵÑĭ
ĠÐ±ÐµÑĢ Ð³ÐµÐ½
Ð°Ð¹ ÑĭÐ½Ð´Ð°Ñĥ
ĠÐ°Ðº ÑĤÑĸ
ĠÐ°Ð¹ÑĤ ÒĽÐ°Ð½
ĠÐ°Ð»Ð´ ÑĭÐ½
ĠÑĤÐ°ÒĽÑĭÑĢ ÑĭÐ±
ĠÒĽÐ°ÑĢ Ð°Ð¶
ĠÑģ Ò¯ÑĢ
ĠÐ¾ ÒĵÐ°Ð½
Ð¾Ð±Ð¸ Ð»ÑĮ
Ð°ÑĤ ÑĥÑĢ
ÑĤÐ°Ð¼ Ð°
ĠÐ°ÑĢÑĤ ÑĤÑĭÑĢÑĥ
ĠÐ± ÐµÑģ
ĠÐµ ÐºÑĸÐ½ÑĪÑĸ
ÑĢ Ð°ÑĤ
ĠÐ¿ Ð°ÑĤ
ĠÒĽÐ¸ ÑĭÐ½
ÑĸÑģ ÑĤÑĸÐº
ĠÐ±ÐµÑĢ ÑĸÐ»Ð³ÐµÐ½
ĠÑĤÐµÑħÐ½ Ð¾Ð»Ð¾Ð³Ð¸Ñı
ĠÐ¼ Ó©Ð»
Ò ®
ÐµÐ¼ ÑĸÐ·
ĠÐ¼ Ð°ÑĥÑģÑĭÐ¼
ÐµÑĤ ÐºÐµ
ĠÒĽÒ±ÑĢ ÑĭÐ»ÑĭÑģ
ĠÐºÐµÐ» ÑĸÐ¿
ĠÐºÐµÒ£ ÐµÑģ
Ð° ÐµÐ²
Ð°ÑĤ Ð¸Ð²
ĠÐ¼ Ð°Ð·
ĠÐµÐºÐµÐ½ ÑĸÐ½
Ð°Ð¹ ÑĤ
Ò£Ð³ ÑĸÐ¼
ĠÐ¸ Ðµ
ĠÑĤÐ¸ ÑĸÐ¼Ð´Ñĸ
ĠÐ±Ò¯ Ð³ÑĸÐ½
ĠÐ¼ ÐµÑĤ
ĠÒĽ Ð°Ò£ÑĤÐ°ÑĢ
i Ò£
Ġ 0
ĠÐ°ÒĽ ÑĭÐ½
ÑģÑĭÐ½ Ð´Ð°Ð¹
ĠÓ©ÑĤÐºÑĸÐ· Ñĥ
ÐĲ Ð·Ð°Ð¼
Ñĥ Ñģ
ĠÑĪÑĭÒĽ ÒĽÐ°Ð½
ÑĭÐ» ÑĭÒĽ
Ð°Ð» Ð´ÑĭÒĽ
ĠÑĤÐ¾ÒĽÑģÐ°Ð½ ÑĭÐ½Ð´Ð°
Ð´ ÑĢ
Ó© Ð±Ðµ
Ð¢ ÐĲ
ĠÓĻ Ð·ÑĸÑĢ
ĠÐ¶Ò±Ð¼ÑĭÑģ Ð¿ÐµÐ½
ĠÑĥ Ð½Ð¸Ð²ÐµÑĢÑģ
ĠÑĤÑĸÑĢ ÐºÐµÑĥ
Ð°Ð¼ ÐµÐ½
ÒĽ Ò±
ĠÐ°Ð» ÒĵÐ°ÑĪÒĽÑĭ
ÑħÐ°Ð½ Ð¸
ÑĤÐ°Ð» Ð´Ñĭ
ĠÑĪÐµÑĪ ÑĸÐ¼
ĠÐ±ÑĸÐ» Ð´ÑĸÑĢ
Ð°Ð» ÑĭÐ¼
Ñĥ Ð´Ñĭ
ÑĸÐ» ÑĸÐ¿
ĠÒĵ Ð°ÑģÑĭÑĢ
ĠÑįÐ»ÐµÐºÑĤÑĢ Ð¾Ð½
ĠÐºÐµÑĤ ÐºÐµÐ½
Ñģ Ò±Ð»ÑĤÐ°Ð½
Ð± Ð°ÑĤ
ĠÐ± Ñĸ
Ġ ÑĭÒĽ
Ð´Ð°ÑĢ ÑĭÐ½Ð´Ð°
ÒĽ ÑĭÐ·
ĠÐ±Ð°ÑĢ ÑĭÑģÑĭÐ½Ð´Ð°
1 0
ĠÑģ ÑĥÑĢ
Ñģ Ð¸Ñħ
ĠÐĳ Ð°Ð»
Ġ1 4
ĠÓĺ ÑĢ
ĠÐº Ð»
ĠÐ±Ð°Ñģ ÑĪÑĭÐ»Ð°ÑĢ
ĠÒ¯ Ð½
Ð½ Ð¾Ð²
Ġ2 5
Ð¾ Ñĩ
iÐ½ Ð´Ðµ
ĠÐ´ ÓĻ
ÐµÐ¼ ÐµÐ½
ĠÑħÐ°Ð±Ð°ÑĢÐ» Ð°Ð¹Ð´Ñĭ
ĠÐ¿ Ð»
ĠÒĽÐ°ÑĢÐ¶ Ñĭ
Ð¸Ð» Ð»
Ð°Ðº ÑĤ
1 7
ĠÑĤÐµÐº ÑģÐµÑĢ
Ðº ÑĸÑĢ
Ðº Ð¾Ð¼
ĠÐ¡ ÑĸÐ·
ĠÐºÓ© Ò£ÑĸÐ»
Ðµ ÑĦ
ĠÐ± ÐµÐ¹Ð½
Òļ Ð°Ð·
ĠÑĤÒ±ÑĢÒĵÑĭÐ½ Ð´Ð°ÑĢÐ´Ñĭ
Ñĥ Ð´Ð°
ĠÐ¾ÑĢÑĭÐ½ Ð´Ð°Ð»
ĠÐº Ð»Ð°Ñģ
ĠÐ°Ð´Ð°Ð¼ Ð½ÑĭÒ£
ĠÐ±ÐµÐ» ÑģÐµÐ½
ĠÒ°Ð» ÑĤÑĤÑĭÒĽ
ĠÐ¼Ó©Ð» ÑĪ
ÑĤÐµÑĢ ÑĸÐ½ÑĸÒ£
ÑĪ ÑĭÐ½
ĠÑħÐ°Ð» ÒĽ
ĠÒĽ Ð°
ĠÐº ÑĥÑĢ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ Ñĸ
ĠÐ´Ðµ Ð¿Ð°ÑĢÑĤÐ°Ð¼
ĠÐ¼ ÐµÐ¼Ð»ÐµÐº
ĠÑģ Ð¾Òĵ
Ñĥ ÑĪÑĭÐ»ÑĭÒĽ
ÑĸÐ» Ñĥ
Ġ Ñĩ
ĠÐ¼ÓĻÑģÐµÐ» ÐµÐ»ÐµÑĢÑĸ
Ð¿ Ð°Ð¹
ĠÐµÑĤÐµ Ð´Ñĸ
ÒĽ Ð°Ñģ
ÑĢ Ð¸
Ġ201 4
ÑĤÐ°ÑĢ ÒĵÐ°
Ñģ Ð°ÑĢ
ĠÒ¯Ð¹ ÑĢ
ĠÐºÐµÐ» Ð´Ñĸ
ĠÐ±ÑĸÑĢ Ð½ÐµÑĪÐµ
Ð¼ Ðµ
ĠÓĻÑģ ÐºÐµÑĢ
ĠÑĤÓĻÑĢ ÑĤÑĸ
ÓĻÑģ Ñĸ
ĠÑģÐµÐ± ÐµÐ¿
ÑĭÐ¼ Ð°Ð»
ĠÐ¶ÑĭÐ» Ð´Ð°Ð½
ĠÐµÑĢÐµÐº ÑĪÐµ
ĠÐ´ÓĻÑĢ Ñĸ
ÐµÑĤ ÐµÑĢ
ĠÑĢÐµÑģ Ð¼Ð¸
Ġ ÑĭÐ½
ĠÒ±Ð¹ÑĭÐ¼Ð´ Ð°ÑģÑĤÑĭÑĢ
ĠÐ±ÑĸÑĢ Ð°ÒĽ
Ñģ ÑĭÐ½Ð°
ĠÑĤÒ±ÑĢ Ð°ÒĽÑĤÑĭ
Ð°ÑĤ ÐµÐ³
ĠÐ¶Ò¯ Ðº
Ò¯ÑĢ Ð»Ñĸ
ÑĭÑģ ÑĤÑĭÑĢ
ĠÑģ Ð°Ð½Ñĭ
ĠÒĽÒ±Ð¶ Ð°ÑĤÑĤÐ°ÑĢ
ĠÒĽ Ð°Ð·Ð°ÒĽÑģÑĤÐ°Ð½
Ð°Ð» Ð¿Ñĭ
ĠÐ±Ó©Ð»ÑĸÐ¼ ÑĸÐ½ÑĸÒ£
Ð°Ð¼ ÑĭÑĢ
ÑĭÑģ ÑĤÑĭ
Ð¼ ÐµÐ¹
ĠÑĤÒ¯Ñģ ÐºÐµÐ½
ÐĿ Ò±ÑĢ
ĠÐ·Ð°Ò£ Ð½Ð°Ð¼
Ð°ÑĪ Ð°ÒĽ
ĠÑĤÐ¾ÒĽÑģÐ°Ð½ ÑĭÐ½Ð°
ĠÐµÑĢÐµÐº ÑĪ
ĠÑĤÒ±Ð»Òĵ Ð°Ð»Ð°ÑĢÐ´Ñĭ
ĠÒļÒ±ÑĢ Ð¼Ð°Ð½ÒĵÐ°Ð·Ñĭ
Ġ19 9
ĠÒĽÐ¾Ñģ ÑĭÐ¼ÑĪÐ°
ĠÑĪÑĭÒĵÐ°ÑĢ Ð¼Ð°
ĠÐºÓ©ÑĪ ÑĸÑĢ
ĠÑģÐ¸Ð¿ Ð°ÑĤ
ĠÐ¶Ó©Ð½ ÑĸÐ½Ð´Ðµ
Ð´ Ñĥ
Ò¯ Ð³ÑĸÐ½
ĠÐĶ ÐµÐ½
ĠÐº Ñĥ
ÐµÑģ Ñģ
ÑĸÐ» ÑĸÐº
ÐµÐ»ÐµÑĢ Ð´Ñĸ
ĠÐ¶ ÐµÐº
ĠÐ´ÐµÐ½ ÑģÐ°ÑĥÐ»ÑĭÒĽ
ĠÐł ÐµÑģÐµÐ¹
ÑĤÐµ Ò£
ÑĤÐ°Ð» Ð°Ð´Ñĭ
ÑĢ Ð°Ð¼
Ð°Ñĥ ÒĵÐ°
ĠÐľ ÐµÐ½
Ġ S
ĠÐ°Ð» Ð¼Ð°Ð¹
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤÑĤÑĭÒĽ
__ __
ĠÐ± ÐµÐ¹
ĠÐ¿ Ð¾ÑĢ
ĠÒļ ÑĭÐ·ÑĭÐ»
Ð´ÐµÐ» Ð³ÐµÐ½
Ð°Ð² Ð»Ð¾
Ð°Ñħ ÑģÐº
Ð¸Ð¼ Ð¿
ÒļÒ±ÑĢ Ð¼Ð°Ð½ÒĵÐ°Ð·Ñĭ
ĠÐ°Ð´Ð°Ð¼ Ð´Ð°ÑĢ
Ð¸Ñı Ð½ÑĭÒ£
ĠÓĻÐºÑĸÐ¼ ÑĪÑĸÐ»ÑĸÐº
ĠÓĻ ÐºÐµÐ»
Ð½ Ðµ
Ð°ÑĤ Ð¾ÑĢ
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°
ĠÐº ÐµÐ¿
ĠÑģ ÑĤÑĥÐ´ÐµÐ½ÑĤ
Ð°Ð²Ð»Ð¾ Ð´Ð°ÑĢ
Ð¼ ÐµÑĢ
ĠÑĦ ÑĥÐ½
Ð°Ñı Ð½
ĠÑĤÑĥ ÒĵÐ°Ð½
Ð°ÑĤ ÑĤÑĭÒ£
ĠÑħÐ°Ð±Ð°ÑĢ Ð»Ð°Ð¼
ÒĽ Ð°Ð¹
Ġ t
ĠÐ¡Ð¾Ð½ Ð´ÑĭÒĽÑĤÐ°Ð½
Ð± Ð¾Ð»
ĠÐĲ Ð½
o r
Ñĥ ÑĪ
ĠÐº Ðµ
ĠÐ°ÑĢ Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÐĲÒĽÑĤ ÓĻ
Ġ1 7
Ġ W
Ð¿ Ðµ
ĠÓĻ Ò£Ð³ÑĸÐ¼
Ġ1 6
ĠÐ¼ Ð°
Ġ N
ĠÐ½ Ð°ÑĢ
Ġ ÑĨ
Ð°Ð· Ð°
ĠÐ°Ð¹ ÑĤÑĭÐ¿
ĠÑĤÑĸÑĢ ÐºÐµÐ»
ÓĻ Ð´ÐµÐ½Ð¸
ĠÐºÓ© Ð±
ĠÑģÐ°Ð¹ ÑĤ
Ð´ ÐµÐº
ÐµÐ» ÑĮ
Ð¾ÑĢ ÑĭÐ½
ĠÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð½ÑĭÒ£
Ñĥ Ð´ÑĭÒ£
ÑĸÐ½Ðµ Ð´Ñĸ
Ð¸Ð· Ð½ÐµÑģ
ĠÓĺ Ð»
ÐĲÐ·Ð°Ð¼ Ð°ÑĤÑĤÐ°ÑĢÒĵÐ°
ÐµÐ» ÐµÑĥ
ÑĭÑģ ÑĭÐ½Ð°
ÐºÐµÐ½ ÑĤ
Ð¼ ÐµÐ¹Ð´Ñĸ
Ġ |
ĠÑĤ Ð°ÒĽ
2 5
Ġ1 3
ĠÑģ ÑĭÑĢ
Ð¼ ÑĸÐ½
Ð¶ Ñĭ
ĠÑģ Ò¯
Ð°ÑħÑģÐº Ð¾Ð¼
Ò Ĵ
Òļ Ð°Ð·Ð°ÒĽ
ĠÑĤÓ©ÑĢ Ð°Òĵ
ĠÐ± Ð°Ð½Ðº
Ð´Ñĭ ÒĵÑĭÐ½Ð°
Ðµ Ð³Ñĸ
ĠÐ¿ Ð¾Ð»
ĠÐ¾ Ð´Ð°Ð½
ĠÐ°ÒĽÐ¿Ð°ÑĢÐ°ÑĤ ÑĤÑĭÒĽ
ĠÐ½ ÓĻÑĢ
ĠÐ¼Ð°Ð· Ð¼Ò±
ĠÒ¯Ð¹ Ð»ÐµÑģ
ĠÐ¾Ð»Ð°ÑĢ Ð´Ñĭ
ĠÐ¼ÐµÐºÐµÐ¼ ÐµÑģÑĸÐ½ÑĸÒ£
ĠÑĪ Ñĭ
ĠÐ°Ð²ÑĤÐ¾Ð¼ Ð¾Ð±Ð¸Ð»ÑĮ
ĠÒĽÐ°Ð· ÑĸÑĢÐ³Ñĸ
ĠÐºÐ»Ð°Ñģ Ñģ
ĠÑģ Ð°ÒĵÐ°ÑĤ
1 2
ĠÐ±Ð¾Ð¹ Ñĭ
ÐµÐ½ Ð³ÐµÐ½
Ð½Ñĭ Ðµ
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĵÑĭ
ĠÐ¶Ð°Ð± Ð´ÑĭÒĽ
Ġ Ñĭ
ĠÐºÓ© Ð»ÑĸÐ³Ñĸ
ĠÒĽÐ°Ð»ÑĭÐ¿ÑĤ Ð°ÑģÑĤÑĭÑĢÑĥ
ÓĻÑģ ÑĸÐ»
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½ÑĭÒ£
Ð¹ ÑĤÐºÐµÐ½
ĠÐ±ÑĸÐ» ÑĸÐºÑĤÑĸ
Ð¸ ÐµÐ²
ĠÐ°Ð¹ Ð¼Ð°ÒĽ
ĠÐ¼Ð°ÒĽ Ð°Ð»
ĠÐ±Ó©Ð» ÑĸÐ½
ÑĪ ÐµÐº
Ð± ÑĢ
ĠÐ±Ð°Ð¹ ÒĽÐ°Ñĥ
ĠÑĥÐ°ÒĽÑĭÑĤ ÑĤÐ°
ĠÐĳ ÑĸÐ»ÑĸÐ¼
ĠÐ±ÐµÑĢ Ð´Ñĸ
Ð°ÒĵÐ°Ð½ Ð´Ð°
ĠÐ¶Ð°Ð» Òĵ
ĠÑģ Ð°Ð¹Ð»
Ð± ÐµÐ½
ĠÐ±Ð°Ñģ Ð¿
Ñ ŀ
ĠÐºÐ¾ÑĢÐ¿Ð¾ÑĢÐ°ÑĨÐ¸Ñı ÑģÑĭÐ½Ð´Ð°
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°
ĠÒĽÐ°Ð· Ð°Ð½
ĠÐ¼ Ð°Ð»
ĠÐ´ ÐµÑĢ
Ð¶ ÐµÑĤ
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤÑĤÐ°ÑĢ
ĠÐ±ÐµÐ»ÑģÐµÐ½ Ð´Ñĸ
ÑĭÒĽ ÑĤÑĭÒĽ
ĠÒĽÐ°ÑĤÑĭÑģ Ñĥ
1 1
ĠÑĥ ÓĻ
ĠÒĽ ÑĭÐ»Ð¼
ĠÒĽÐ°ÑĢ Ð°ÑĪÐ°
ÑģÑĤ ÐµÐ¼
ĠÑĢ ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ÐºÐ°Ð»ÑĭÒĽ
ÒĽ ÑĭÑĢ
ÑĭÑģ ÑĭÐ½
e d
Ð°ÒĵÐ°Ð½ Ð´Ñĭ
ĠÑĢÐµ Ð´Ð°
Ð¾ ÑĦ
ĠÒĽÐ°ÑĢ Ð°Ð¿
ĠÐ°ÑĤ Ð°Ð¿
ĠÐº ÐµÑģ
Ð¸ ÑĨÐ¸Ñı
ÑĸÐ³Ñĸ ÑĤ
ÐµÑģ ÑĤÐ¸
ĠÐºÐ°Ð· Ð°ÑħÑģÐºÐ¾Ð¼
Ð¹ÑĤÐºÐµÐ½ Ñĸ
Ð» Ð°Ð¿
ĠÐ°Ð² ÑĤ
ĠÐķ Ð³ÐµÑĢ
ĠÐ¸Ð½ ÑĦ
ÑĥÑĢ Ð½Ð°Ð»
Ð°Ð» ÑĭÐ¿
ĠÐ¾ÑĢÐ½Ð°Ð»Ð°Ñģ ÒĽÐ°Ð½
ĠÑĪ ÑĸÐ»
ÑĭÒĵ ÑĭÑģ
Ð» ÑĭÒĵÑĭÐ½
ÑĤÐµ Ð±
ĠÓ©ÑĤÑĸÐ½ ÑĸÑĪ
ĠÑĤÐµ Ð³ÑĸÐ½
Ð°Ð»Ð°ÑĢ ÑĭÐ½ÑĭÒ£
Ġ3 0
ĠÑĤ ÐµÐ¼
Ð´Ð°Ð¹ Ð´Ñĭ
5 0
ĠÐķ Ò£
Ð¸ÑĢ ÐµÐºÑĤÐ¾ÑĢ
ĠÐºÐ¾Ð¼ Ð¼ÑĥÐ½Ð°Ð»Ð´ÑĭÒĽ
Ð¸Ñı ÑģÑĭÐ½ÑĭÒ£
ĠÑģÐ°Ñĥ Ð´Ð°
ÑĤÐ°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÒĽÐ°Òĵ Ð¸Ð´
Ð½ Ð´Ñĸ
ÑĤÐ° ÑĨÐ¸Ñı
Ð°Ñĥ ÑĭÑĢ
ÑĤÐµÑĢ Ð½
ĠÓ©ÐºÑĸÐ» Ð´ÐµÑĢÑĸÐ½
ĠÒ¯Ð· Ð´ÑĸÐº
ĠÐµÐ½ Ð´Ñĸ
ĠÑħ Ð°Ð½
ĠÐ±Ò± Ð¹ÑĢ
ĠÐ¶ÐµÐ» ÑĤÐ¾ÒĽÑģÐ°Ð½
Ðķ Ð»
ÐĲ Ðł
ĠÐ°ÑĤÒĽÐ°ÑĢ ÑĥÑĪÑĭ
ĠÐ¶ÐµÒ£ ÑĸÐ»
i k
Ò±ÑĢ ÑĤ
ÑĤÑĸÐ» Ð³ÐµÐ½
ĠÐ±Ð¾Ð» Ñĥ
Ð¶ ÑĭÐ¼
ÑĭÒĵÑĭ Ð¿
ĠÐ¶ Ñĥ
ĠÐ¡ ÑĭÐ±Ð°Ð¹Ð»Ð°Ñģ
ĠÐ½Ð°Ñĥ ÑĢÑĭÐ·
ÐµÑĤÐµÑĢ Ð¸Ð½Ð°ÑĢ
ĠÐ¼ Ñĥ
ÑĪ ÑĸÐº
ĠÑĥ Ñĩ
ĠÐµ ÑĤÑĸÐ¿
ÐºÒ¯Ð¹ ÐµÐº
ĠÑĤÐ°Ð» ÒĽÑĭÐ»
ÐµÐº ÑĨÐ¸Ñı
ĠÐ¸Ð½ Ð²
ĠÒĽÒ±Ð¶ Ð°ÑĤ
Ġ1 00
Ð»ÐµÑĢ Ð´Ñĸ
ÑĤ Ð°Ð¹Ð´Ñĭ
ĠÐŀ ÑĤÐ°Ð½
ÒĽ Ð°ÑĤ
Ñĸ ÑĤ
ĠÒ±ÑģÑĤ Ð°Ð·
Ð»ÐµÑĢ Ð´ÑĸÒ£
ÐµÐ»ÐµÑĢ ÑĸÐ½ÑĸÒ£
ĠÒĽÒ±ÑĢ ÑĭÐ»ÑĭÐ¼
Ð´Ñĸ Ð³ÑĸÐ½ÑĸÒ£
Ð´ÐµÑĢ Ð³Ðµ
ĠÒĽÑĭÐ· Ð¼ÐµÑĤÑĤÑĸ
ĠÐŀ Ð»Ð°ÑĢ
t t
ĠÐ°Ð½ÑĭÒĽ ÑĤÐ°Ñĥ
ĠÐº ÐµÑĤÑĤÑĸ
Ñı ÑĢ
Ð¼ Ð¸Ð½
ĠÒĽÐ¾ÑĢÑĭÑĤÑĭÐ½Ð´Ñĭ Ð»Ð°ÑĢÑĭ
ĠÑģÐ¾Ò£ ÒĵÑĭ
ĠÐ¼ ÐµÒ£
Ð¾Ð» ÑĮ
ĠÐ¼Ð» Ð½
ĠÐ¾ÑĢÑĭÐ½Ð±Ð°Ñģ Ð°ÑĢ
ĠÐºÓ©Ð¿ ÑĤÐµÐ³ÐµÐ½
ÑĦÐµÑĢ ÐµÐ½
Ð°Ð» Ð°Ð¹
ĠÐ¶ Ò±
ÑĭÑĤ Ð°Ð¹
ĠÐ°Ð½ÑĭÒĽÑĤÐ°Ð¼ Ð°ÑģÑĭ
iÐ½ iÒ£
Ð°ÑĢ Ð´ÑĭÒ£
ĠÐ½ÐµÐ³ÑĸÐ· ÑĸÐ½Ð´Ðµ
ĠÐ¶ÐµÑĢ Ð´Ðµ
ÐµÐº Ñģ
ĠÐ¶Ð°Ñģ Ð°Ð»ÒĵÐ°Ð½
ĠÐľÒ± Ð½
ĠÐºÐµÐ¹ Ð±ÑĸÑĢ
ĠÑĤ ÑĭÒ£
ĠÑĢÐµÑģ ÑĥÑĢ
ĠÐĲÐ» Ð»Ð°
ĠÓ©Ð½ ÑĸÐ¼
Ðĳ ÑĸÑĢ
ÑĪ ÑĭÒĽ
ĠÐ°ÑĢ Ð°Ð»
ĠÐļ Ð¾Ð½
. ,
ĠÑĤÒ¯Ñģ ÑĸÑĢ
ĠÐ±ÑĸÑĢ Ð»ÐµÑģ
Â» .
ĠÐ¾ÐºÑĢÑĥ Ð³
Ð°Ð¹ ÑĭÐ¼
ĠÑĤÐµÑħÐ½ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ÑĢ ÐµÐº
ĠÑĤÐ°ÑĢ Ð°Ð¿
ti on
ĠÑı Ð·Ñĭ
ĠÑĤÒ¯ Ð·
Ġ201 3
ĠÐºÓ©ÑĢÑģÐµÑĤÑĸÐ» Ð³ÐµÐ½
ĠâĢ ¢
ĠÐºÐµÐ·Ð´ÐµÑģ Ñĥ
ÑĭÐ» Ñĭ
ĠÐ¼Ð¾Ð½ Ð¸ÑĤÐ¾ÑĢ
ĠÐ±ÑİÐ´Ð¶ ÐµÑĤ
ĠÐ¶Ð°Ñģ Ð°Ð¿
Ð¸ÑĤÐµÑĤ ÑĸÐ½ÑĸÒ£
ÑĤÑĢ Ð°ÑĤÐµÐ³
ĠÑĸÑģÑĤ ÐµÑĢ
ĠÐ¿ ÑģÐ¸Ñħ
ĠÐ¼Ð°ÒĽ ÑģÐ°ÑĤÑĭ
1 8
ĠÒĽÐ°Ð»ÑĭÐ¿ ÑĤÐ°Ñģ
Ð¾ÑģÑĤÐ°Ð½ Ð°Ð¹
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ð»Ð°ÑĢ
ĠÑĤÓ©Ð» ÐµÐ¼
ÐµÑĢ Ð»ÑĸÐº
ĠÐµÐ¼ Ð´ÐµÑĥ
Ð°Ð½ Ð°
ĠÐºÐµÐ»ÑĸÑģ ÑĸÐ¼
ĠÑĤ Ð¾Ð±
ĠÐ¾Ð½ Ð´Ð°
ĠÐ¾ÑĢ ÑĭÑģ
Ð¸ ÑĤÐ°ÑĢ
o m
ĠÐ¸ Ð³ÐµÑĢ
Ð»Ð°Ð½ Ð´ÑĭÑĢÑĥ
ĠÐ±Ð°Òĵ Ð°Ð»Ð°Ñĥ
ÒĵÑĭ ÑĪ
Ðĳ ÑĸÐ·
ÑĸÑģ ÑĸÐ½
Ó©Ð· Ñĸ
ĠÐĸÒ±Ð¼ ÑĭÑģ
ĠÒĽÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð´ÑĭÒĽ
Ġ Ð°Ð±
ĠÑĤÓĻÐ¶ÑĸÑĢ Ð¸Ð±
ĠÐ´ Ð¸ÑĢÐµÐºÑĤÐ¾ÑĢ
ĠÑĪÐµÑĤ ÐµÐ»
ĠÐ¶Ð¾Ð» Ð°ÑĥÑĪÑĭÐ»Ð°ÑĢ
ÑĭÐ» Ð°Ð¹
ÐºÑĸ ÑģÑĤÐ°Ð½
ĠÓĺ Ð±
ĠÓĻÐ¹ ÐµÐ»
ĠÒĽÐ°Ð± ÑĸÐ»
ÐµÐ´ Ð¶
ĠÑĸÑģÑĤ ÐµÑĢÑĸ
Ð¼ Ð°ÑĤ
Ð´Ñĸ Ð¼
ĠÐ¾ÑĢÑĭÐ½Ð±Ð°Ñģ Ð°ÑĢÑĭ
ÐµÑĦ Ð¾Ð½
ĠÐ¾ ÑģÑĭÐ½Ð´Ð°Ð¹
ĠÐµÑĢ ÐµÐ¶
ĠÒĽÐ¾Ð· ÒĵÐ°Ð»
ĠÑĤÒ±ÑĢ Ð°Ð´Ñĭ
ĠÐºÐµÑĪ ÐµÐ½
ÐĲ Òļ
Ðµ Ð³ÑĸÐ·
ÑĤÑĸ Ð³Ñĸ
ĠÒĵ Ð°Ð»ÑĭÐ¼
ĠÑģ Ð°Ð±
ĠÐĳ Ò±
ĠÐĸ ÐµÑĢ
ÐµÐ¹Ð½ ÐµÑĤ
ĠÐ¼ Ð¾Ð»
ÒĵÑĭÑģ ÑĤÐ°Ñĥ
ÐºÐ¾Ð½Ð¾Ð¼ Ð¸ÐºÐ°Ð»ÑĭÒĽ
Ð°Ð½ Ð´
Ð°Ð» ÑĭÑģ
Ð°Ð ¸
ĠÐ¼ÓĻÐ»ÑĸÐ¼ ÐµÑĤ
Ð¸Ð½ Ð°
ĠÑĤÒ±ÑĢ Ð°ÑĤÑĭÐ½
ĠÐ± Ð¸Ð·Ð½ÐµÑģ
ĠÐ¼Ó©Ð»ÑĪ ÐµÑĢ
ĠÐ°Ñģ ÑĤÐ°Ð¼
ĠÐ¼ÐµÒ£ Ð³ÐµÑĢ
ĠÓĻÑģÐºÐµÑĢ Ð¸
ĠÐ¸Ð½ ÑģÑĤÐ¸ÑĤÑĥ
ÒĵÐ°Ð½ Ð´Ð°
ĠÐ°Ð³ ÐµÐ½ÑĤ
Ð»ÑĸÐº ÑĤÑĸ
ĠÐ¡Ð¾Ð½ ÑĭÐ¼ÐµÐ½
ĠÑĤ ÑĸÐº
ÐµÑĤÑĤÐµÑĢ Ñĸ
Ð´Ñĭ Ð¼
ĠÓĻÑĢ ÑĸÐ¿
a z
ĠÐ¼Ð°Ò£ÑĭÐ· Ñĭ
u r
ĠÑĪ Ð°Ð¼
ĠÑģ Ð°Ð»ÑĭÒĽ
Ðº ÐµÑĤ
Ð°Ñģ ÑĭÐ½Ð°Ð½
Ð± ÑĭÑĢ
Ð°Ò£ ÒĵÑĭÑģÑĤÐ°Ñĥ
ĠÐ¼ÐµÐ½ ÑĸÒ£
ĠÐºÐµÐ» ÑĤÑĸÑĢ
Òļ ÑĭÐ·ÑĭÐ»
ÑĭÐ¼ÑĭÐ· Ð´ÑĭÒ£
ĠÑı ÒĵÐ½Ð¸
ĠÐ¸ Ð´Ðµ
ĠÑĢÑĥ ÑħÐ°Ð½Ð¸
ĠÑĢ Ð°Ñģ
l e
ĠÐ± Ó©
i Ð·
ĠÐĳ Ð¸
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸Ñı
ĠÐ¶ ÑĸÐ³ÑĸÑĤ
ĠÑģÓĻÑĥ ÑĸÑĢ
Ðº ÓĻÑģÑĸÐ¿
Ð¸Ñħ Ð°ÑĤ
ĠÑģÒ±ÑĢ Ð°ÒĽ
ĠÒĽÐ°Ð±ÑĭÐ» Ð´Ð°Ð½
ĠÐºÓĻÑģÑĸÐ¿ Ð¾ÑĢÑĭÐ½
ĠÐŀ ÒĽ
Ð¾ Ð¶
ĠÐ¼ Ð¸Ð»Ð»
Ð½ Ð¸Ðº
ĠÐ¼ ÑĭÐ½Ð°
ÐŁ Ð¾
Ð¡ Ð¾Ð½
ÐµÐ´ ÐµÐ»
ĠÐ¼ Ð°Ð¼ÑĭÑĢ
ĠÐ½ Ò±Ñģ
ĠÑģÐ°Ð±Ð°ÒĽ ÑĤÑĭÒ£
ĠÐ¶ÑĭÐ» Ð´ÑĭÒĵÑĭÐ½Ð°
ĠÐ¿Ð°ÑĢ ÑĤ
ĠÐ±Ð°Ñģ ÑĤÐ°Ð´Ñĭ
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐºÑĸÑĪ
ĠÐ¾ Ð¿ÐµÑĢ
Ð°ÑĤ ÑĢ
Ð¶ Ð°Ð¹
Ðĺ Ð½
ĠÒļÑĭÐ·ÑĭÐ» Ð¾ÑĢÐ´Ð°
ĠÑĤÒ¯ Ð¹
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢÑĭ
ĠÑģÐ°Ñı ÑģÐ¸
ĠÓĻ Ñĥ
ÑĭÑģ ÑĤÐ°Ð½
Ðľ ÐµÐ¼Ð»ÐµÐºÐµÑĤ
Ð¼ ÑĸÐ·
Ð»ÐµÑĢ ÑĸÐ½Ðµ
ĠÑĥÑĩ Ð°Ñģ
Ð¶ Ð°ÑĢ
ĠÑĤÐ°ÑĢÐ¸Ñħ Ð¸
ĠÐ½ Ð¾ÑĢÐ¼
ĠÐ°ÑĥÐ´Ð°Ð½ ÑĭÐ½ÑĭÒ£
ĠÐµÑģ ÐµÐ±
ĠÐ¿Ð» Ð°Ð½Ñĭ
ĠÐ¾ÒĽ Ð¸
ĠÐŁ Ð°Ð²Ð»Ð¾Ð´Ð°ÑĢ
Ġ201 2
ÑĥÑĢ Ð¾Ñĩ
ĠÑĤ ÓĻÑģÑĸÐ»
Òĵ ÑĭÐ½ÑĭÒ£
ĠÑĤ ÑĢ
ĠÑĤÓĻÑĥ ÐµÐ»
Ñģ Ð»Ð°Ð¼
ÑĥÑĢÐ¾Ñĩ Ð½ÑĭÐµ
ÐµÐ¼ ÑĸÐ½
Ñģ ÐµÐº
ÑĪÑĭÐ» ÑĭÒĵÑĭÐ½ÑĭÒ£
ÑĤ Ð¿
ĠÐ´ÓĻÑĢÑĸ Ð³ÐµÑĢ
Ð½ ÐµÐ¼ÐµÑģÐµ
Ð°Ð¼ ÑĭÐ½
ĠÐ½ Ð°Ð·Ð°ÑĢ
Ġ B
ĠÑĢ ÐµÐ³
ĠÐ°Ð¹ ÒĽÑĭÐ½
Ġ i
ĠÐ°ÑĪ ÑĭÒĽ
ĠÑĤÐ¾ÒĽÑģÐ°Ð½ ÑĭÐ½Ð´Ð°ÒĵÑĭ
Ð½Ð¾Ð² Ð°ÑĨÐ¸ÑıÐ»ÑĭÒĽ
ÑĭÑģ Ð°Ð»Ñĭ
ĠÐºÐ¾Ð¼ Ð¿
ĠÐŁÑĢÐµÐ·Ð¸Ð´ÐµÐ½ ÑĤ
ĠÐ¾ÑĢ Ð°Ð¹
ĠÐĸ Ð°Ñģ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĸÐ½
ĠÐĨ ÑĪ
ÑĸÑģ ÑĸÐ½ÑĸÒ£
Ó© Ð¿
1 4
Ñĥ Ð°ÑĢ
ĠÐ¼ÓĻÑģÐµÐ» ÐµÐ»ÐµÑĢ
Ð¾Ð² ÑĤÑĭÒ£
ÑĦÐµÑĢÐµÐ½ ÑĨÐ¸Ñı
Ðµ Ñı
ĠÐ°Ð» Ð°Ò£
ĠÐ°Ð» Ð°
Ðŀ ÑģÑĭ
ĠÑĤÐ°Ð± ÑĭÑģ
ĠÐ´ÓĻ ÑģÑĤ
ÑĸÐ» ÐµÑĢ
ĠÐ±Ð°Ñģ ÑĤÐ°Ñĥ
ĠÑģÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°
ĠÒļÐ°ÑĢ Ð¶Ñĭ
ĠÐ¶ ÓĻÑĢ
ĠÑĤÐ°Ñĥ Ð°ÑĢ
ĠÐ¢ Ð°ÑĢ
ÑĤÑĭ Ñģ
ĠÒĽ Ð°ÑĪ
i a
ĠÐ±Ð°Ñģ ÑĭÐ¼
ĠÐ¾ÑĢ ÑĭÐ½Ð´Ð°Ñĥ
Ð¼ ÐµÐ³ÐµÐ½
ĠÒļ Ð°Ð¹
ĠÑĤÐ°Ð¼ Ð°ÒĽ
ĠÐļ ÐµÒ£
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°ÑģÑĭ
ĠÑĤÐµÐ» ÐµÑĦÐ¾Ð½
ĠÑģ ÑĤÐ¸
ĠÐ² ÐµÑĤÐµÑĢÐ¸Ð½Ð°ÑĢ
ĠÐ°Ð¹ÑĤ ÑĤÑĭ
ĠÓĻÑĢ Ð±ÑĸÑĢ
ÐĲ ÑĥÐ´Ð°Ð½
ĠÑĪ Ð°ÒĵÑĭÐ½
ĠÐºÓ© Ð»ÑĸÐº
ÑĭÐ¼ ÐºÐµÐ½ÑĤ
ĠÒ¯Ð¹Ð»ÐµÑģ ÑĤÑĸÑĢÑĥ
Ġ201 1
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸ
ĠÐº Ð¾Ð»
ÑĪÐ°ÑĢ Ð°Ð»Ð°ÑĢ
ĠÐ± Ð°ÑĤÑĭÑĢ
ĠÐ±Ð¾Ð» ÑģÑĭÐ½
Ðº Ð¸
ĠÑģÐ¾ Ð·
ĠÐĿÒ±ÑĢ ÑģÒ±Ð»ÑĤÐ°Ð½
ÑĪ ÑĭÐ½ÑĭÒ£
ĠÑĪ ÑĭÒĽÑĤÑĭ
Ð´Ð°ÑĢ Ð´Ð°
Ð°Ñģ ÑĤÐ°Ð½
ĠÑĤÐ°ÑĢ ÑĤÑĥ
ÑĪÑĸÐ» Ñĸ
Ð« Òļ
ÐĶ ÐĹ
ÓĻÑģÑĸ Ð±Ð¸
ÐµÐ¼ Ð¿
ĠÐº ÑĸÑĪ
ĠÑĤ Ð¾ÑĢ
ĠÐĳ Ð°Ð¹
Ð¼Ð°Òĵ ÑĭÐ½Ð´Ð°
ĠÐ£ ÐĶÐĹ
ĠÑĢÐµÐ´Ð° ÐºÑĨÐ¸Ñı
ÐµÐ» ÐµÐº
Ð¸ Ð´Ðµ
Ð»ÐµÑĢ ÑĸÐ½ÑĸÒ£
ĠÐ¶Ð°ÑĢÐ¸Ñı Ð»Ð°Ð½ÒĵÐ°Ð½
Ð¾Ð» Ð°
ĠÐ°Ð» Ð°ÑĤÑĭÐ½
ÐºÐ¾Ð¼ Ð¼ÑĥÐ½Ð°Ð»Ð´ÑĭÒĽ
ÒĽÒ± Ð¶
ĠÒ±Ð· Ð°ÒĽ
ĠÑħÐ°Ð»ÑĭÒĽ ÑĤÑĭÒ£
ÑħÐ°Ð½ Ð°
ĠÐ¶ ÑĭÑĢ
ĠÒĽÐ°ÑĢ Ð°
ĠÐ´ÓĻÑĢ ÐµÐ¶
ĠÐ· Ð¾ÑĢ
ÑĭÐ» Ñĥ
ĠÐ¶Ð°Ñģ Ð°ÒĵÐ°Ð½
Ð»Ð°Ð¼ ÐµÐ½ÑĤ
ĠÐĸÐ°Ò£ Ð°
ÐµÐº ÑĤÐµÐ¿
ĠÑĤÐ¸ÑĸÑģ ÑĤÑĸ
ĠÐĲ Ð±Ð°Ð¹
ĠÑĤÓ© ÑĢÑĤ
ÐŁÐ¾ ÑĥÑĢÐ¾ÑĩÐ½ÑĭÐµ
ĠÐ¶Ð¸ Ñĸ
ĠÐ¶Ð°Ð½ ÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÑĤ ÑĭÐ½
ĠÐ¼Ð°ÑĤ ÐµÐ¼Ð°ÑĤ
ĠÒĽÐ¾Ñģ Ð°
ĠÐ¼ÓĻÐ»ÑĸÐ¼ ÐµÑĤÑĤÐµÑĢ
ĠÐºÓ©Ð»ÐµÐ¼ Ñĸ
ĠÐ°Ñģ Ð°
ĠÐº Ð°Ð½
Ġ ÑĸÐ»
Ġ .
Ò¯ Ð·
ĠÐ°ÑĢ Ð°Ð»ÑĭÒĵÑĭÐ½Ð´Ð°
3 0
Ð°Òĵ Ð´Ð°ÑĢ
ÑĪÑĸÐ»ÐµÑĢ Ð´ÑĸÒ£
ÓĻÑĥ ÑĸÑĢ
ĠÐĲ Ñģ
ĠÑį Ð½ÐµÑĢÐ³
ĠÑĤÐ°Òĵ Ð°Ð¹ÑĭÐ½Ð´Ð°Ñĥ
ĠÓ©Ð· Ð°ÑĢÐ°
Ġ Ð°Ò£
ĠÐ±ÓĻÑĢ Ñĸ
ĠÑĪÑĸÐ» Ð´Ðµ
ĠÑĢÐµÑĤ ÑĤÐµÑĥ
ĠÐ± ÐµÐ·
ĠÑĪ ÑĭÒĵÑĭÐ¿
ĠÒĽÒ±Ð¶ Ð°ÑĤÑĤÐ°ÑĢÐ´Ñĭ
Ð°Ñģ ÑĤÑĭ
ĠÑĪÐ°ÑĢ ÑĤ
ĠÐķ ÑĥÑĢ
ĠÐ¶ ÑĥÑĢÐ½Ð°Ð»
Ò ¢
ĠÐĸ Ð°Ð½
Ð°Ð» Ð°Ð»ÑĭÒĽ
ĠÑģÑĭÐ½ÑĭÐ¿ ÑĤÑĭÒ£
ĠÐ°Ð¿Ð¿Ð°ÑĢÐ°ÑĤ ÑĭÐ½ÑĭÒ£
ĠÐ· ÐµÑĢ
ĠÐ¼Ð°Ð·Ð¼Ò± Ð½
ĠÒ± Ð¼
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĵÑĭÐ½Ð´Ð°
ĠÒ¯ ÑĢ
Ñı Ð½
ĠÒĽÒ±Ð½ Ð´Ñĭ
ĠÑĤÐ°Ð¿ÑģÑĭÑĢ Ð¼
r e
ĠÐµÑĤ ÐµÑĤÑĸÐ½
ĠÐ¼ÐµÑĢÐ· ÑĸÐ¼
ĠÒĽÐ°ÑĢ ÑĭÐ¼
ĠÐ¢ Ð°Ð»
Ð´ ÐµÐ»Ñĸ
2 00
ĠÐ±ÐµÑĢ Ñĸ
ĠÒĽÐ°Ð±ÑĭÐ»Ð´Ð°Ñĥ ÑĭÐ½Ð°
ĠÒ± Ð¹
ĠÐ°Ð» ÑĤÑĭÐ½
ĠÐ´Ðµ Ð¿Ñĥ
ĠÐ· ÐµÐ¹Ð½ÐµÑĤ
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢÒĵÐ°
ĠÒĽÐ¾ Ñİ
ÐµÐ¹ ÑĤ
ÑĤÐ°ÑĢ ÑĭÐ½Ð°
ĠÑĤ Ð°Ð¼ÑĭÐ·
ÑĭÐ¿ ÑĤÑĭ
ÐµÐ¼Ð¿ Ð¸Ð¾Ð½
Ð´Ñĥ ÑģÑĤÑĢ
ĠÒĽÐ°ÑĢ Ð°ÑģÑĤÑĭÑĢ
ĠÒ±Ð» ÑĤ
ĠÒĽÒ±ÑĢÑĭÐ» ÑĭÑģÑĭ
Ð°Ð» Ð°ÑĤÑĭÐ½
ĠÓ© ÑĤÑĥ
. )
ĠÑĭ Ð´Ñĭ
ĠÓĻ Ð»Ñĸ
ĠÐ¶Ð¾Ð» Ñĭ
Ð¸ÑĤ ÐµÑĤÑĸ
ĠÐ°ÒĽ ÑĪ
Ð± ÐµÑĤ
ĠÐ°Ð» Ð°ÑģÑĭÐ·
ĠÑĪ ÐµÒ£
ĠÑĤÒ¯Ñģ ÑĤÑĸ
ĠÐ¾ Ð±ÑĬÐµÐºÑĤÑĸ
ĠÐºÐ¾Ð¼Ð¿Ð°Ð½ Ð¸Ñı
ĠÐ±Ð°Ð» Ð°Ð½Ñĭ
ĠÐ¼ ÑĸÐ½Ðµ
ĠÐ· Ð¸Ñı
ĠÐľ Ð°ÑĢ
Ð°Ñģ Ó©Ð·
ĠÑĪ Ð°Ð¹
ĠÒĽÐ°ÑĤ ÑĤÑĭ
ĠÑĭÐ½ ÑĤÑĭ
Ð¾Ñģ ÑĭÐ½
ĠÐļ Ð¾Ð¼
i l
ĠÐ±Ò±Ð· ÑĥÑĪÑĭÐ»ÑĭÒĽ
ĠÐ¶ Ð°Ð¿
ÒĽÐ° ÑĪ
Ð»Ñĸ Ð³ÑĸÐ½ÑĸÒ£
Ñį ÐºÐ¾Ð½Ð¾Ð¼Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÒĽÒ±ÑĢ Ñĥ
ĠÒĽÐ°Ð¼ÑĤÑĥ Ð´Ñĭ
ĠÐ¶Ð°ÑĤ Ð°Ð´Ñĭ
ĠÒļÐ°ÑĢ Ð°ÒĵÐ°Ð½Ð´Ñĭ
ÑĪÑĸÐ» ÑĸÐ³Ñĸ
Ġ Ð°Ð¼
ĠÐķ Ñģ
ĠÑģÐ¾Ð½ ÑĭÐ¼ÐµÐ½
Ð°ÑĤÑĤÐ°ÑĢ Ñĭ
Ð°Ñĥ Ð»Ñĭ
iÐ½ Ðµ
ÑĭÐ» Ð°ÑĢ
1 6
Ðł Ð¢
ĠÐ¼ Ð°Ð¹
ĠÐ³ Ðµ
Ðĳ Ð°Ð»
ÑĸÑģ ÑĤÑĸ
ĠÒĽÒ±ÒĽÑĭÒĽ ÑĤÑĭÒĽ
ĠÑģÐ°ÑĢ Ð°Ð¿
ĠÑĪÐ°ÑĢ Ð°Ð»Ð°ÑĢ
Ð¼ Ð°Ð¹Ð´Ñĭ
ĠÑĪ ÐµÐ±
Ð´Ð° ÒĽ
Ðľ ÐĲ
Ġ +
ĠÒ± ÒĽ
ĠÐ´Ð¸ Ð°Ð³
ÑĸÑĢ ÐµÑģÐµ
Ð¾ ÒĵÐ°
ĠÐ¢ ÑĸÐ»
ĠÓĻÐ¹ ÐµÐ»Ð´ÐµÑĢ
ĠÐľ Ð°ÒĽ
Ðŀ ÑĢ
ĠÐ°ÑĢ ÑĤÑĭÒĽ
ĠÑĸÑĢ Ñĸ
Ð°Ð± Ñĭ
Ó¨ Ð·
Ñģ Ð°Ð¼
ÓĻ Ð¹
Ð°Ñģ ÑĭÐ¼ÐµÐ½
ÐµÐ» ÐµÐ¹
ÐĲ ÑĢ
ĠÐ¶Ò±Ð¼ÑĭÑģ ÑĤÐ°ÑĢÑĭ
ĠÐºÐµÐ» ÐµÑģÑĸ
ĠÐ¿ÐµÐ´Ð°Ð³Ð¾Ð³ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐŀ ÑĢÑĤ
ĠÐ¶Ð°ÑĢ ÑĭÒĽ
ĠÐĲÒĽÑĤ Ó©Ð±Ðµ
ĠÐ°Ð² ÑĤÐ¾ÑĢ
ĠÐ¶Ð°Ò£ Ð°Ð»ÑĭÒĽ
Òļ Ð°ÑĢ
ĠÐ ¯
ĠÑĦ Ð¾ÑĢ
Ġ5 0
ĠÒĽÒ± Ð¹
ĠÐĸÐ¾Ð» Ð´Ð°Ñĥ
ĠÐŁ Ð°ÑĢ
ÐµÐ³ ÑĸÐ½Ð´Ðµ
ĠÑĤ Ð°
ĠÑĪÐµÒ£ Ð±ÐµÑĢ
ĠÐŀ Ò£
ĠÐ¼Ò¯ Ð»
ÑĦ Ð¾ÑĢÐ¼
ĠÑĤÓ©Ð» ÐµÑĥ
ĠÒĽÐ°Ð» Ð´Ñĭ
r i
ÑģÑĭÐ» Ð°Ð¹
Ð¸ Ñĩ
Ð°Ð³ ÐµÑĢ
ĠÐ¼ Ð¾Ð¹
Ġ P
ĠÐŀ Ð½
ÒĵÐ° Ð´Ñĭ
ĠÐ±Ð°Ð¹ ÒĽ
ÒĽ ÑĭÐ¼
Ġ T
ĠÐ¶Ð°ÒĽ ÑĭÐ½
ĠÑģ ÐµÐ¼
ÑĥÑĢ Ð³
Ð¸Ð» ÑĮ
ĠÐ¼ÐµÐ¼Ð»ÐµÐºÐµÑĤ ÑĤiÐº
ĠÐ±ÐµÑĢ ÑĸÐ¿
ĠÑģÑĸÐ» ÑĤÐµÐ¼Ðµ
ÐµÐ» ÐµÑģ
Ð» Ñı
ÑĭÑĢ ÑĭÐ¼
ĠÐĶÐµÐ½ ÑģÐ°ÑĥÐ»ÑĭÒĽ
ĠÐ¾ÑĢÑĭÐ½Ð±Ð°ÑģÐ°ÑĢ Ð»Ð°ÑĢÑĭÐ½ÑĭÒ£
ÐµÑĤ Ñĥ
ÑĸÐ¼ Ð½ÑĸÒ£
ĠÐºÐµÐ» ÐµÑĤÑĸÐ½
ĠÒ¯ Ð¼
Ġ [
ĠÐ°Ð»Ð´ ÑĭÐ½Ð´Ð°
ĠÐ¶Ò¯ÑĢ ÐµÐº
ĠÒĽÐ°ÑĢ Ð°Ñĥ
ĠÑĤ ÑĭÑĢ
ĠÐ¶ÐµÑĤ ÐµÐº
ĠÐ¼ ÐµÐ¹
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢ
ĠÐ°Ñģ Ð¿
ĠÒļ Ð¾ÑģÑĤÐ°Ð½Ð°Ð¹
ÐµÒ£ ÑĸÐ·
ĠÐ¿ ÐµÑĢ
ĠÐºÓĻÑģÑĸÐ¿ ÐºÐµÑĢÐ»ÑĸÐº
ĠÐ¶ÐµÐ¼ÒĽÐ¾ÑĢÐ»ÑĭÒĽ ÑĤÑĭÒ£
ĠÑģ ÑĤÑĢÐ°ÑĤÐµÐ³
ĠÑĥÓĻ ÐºÑĸÐ»
ĠÒļ Ð¾Ð»
ÒĽ Ò±ÑĢ
Ñ ī
ĠÐµÐ» Ð´Ñĸ
ÑĮ Ñİ
ÒĽ Ð°Ð·
ÓĻÐ´ÐµÐ½Ð¸ ÐµÑĤ
ĠÐĲÒĽÑĤÓĻ ÑĤÐµ
ĠÐ¸Ð½Ð² ÐµÑģÑĤÐ¸
ĠÐ¿ÑĢÐ¾ ÐºÑĥÑĢ
ĠÐľ ÓĻÑģ
ÑĭÑĢ Ð°ÒĽ
ÐµÑĥ Ñĸ
ĠÐºÓ© Ð»
ĠÐ¶ÑĭÐ» Ð´ÑĭÒĽ
Ð¿ Ð°Ð»
ĠÐ±Ð°Ð»Ð°Ð»Ð°ÑĢ ÒĵÐ°
ĠÓĻÐºÑĸÐ¼ Ð´ÑĸÐ³ÑĸÐ½ÑĸÒ£
ĠÒĽÑĭÑĢ ÐºÒ¯Ð¹ÐµÐº
a t
ĠÐºÓ©ÑĢ ÑĸÐ¿
Ð³i Ð·
ĠÐ¼ ÐµÑĢÐµÐº
ĠÒĽÐ¾ÑĢ ÒĵÐ°Ð»
ĠÐ¶ Ð¾
ÑĤÑĭ ÒĵÑĭ
ĠÐºÐ°Ð· Ð°Ðº
ÐĲÒĽ Ð¿Ð°ÑĢÐ°ÑĤ
1 5
ĠÑģ ÑĸÒ£
Ó© Ðº
ĠÐ± Ð°ÑıÐ½
ĠÑĤÐµÑĢ ÐµÒ£
Ð¸Ð¼ Ð°ÑĢ
ĠÐ±Ð°ÒĵÑĭÑĤ ÑĤÐ°Ð»ÒĵÐ°Ð½
ĠÐ¶ Ð°Ð¹Ð»Ñĭ
ĠÑģÓĻÑĥ Ð»ÐµÑĤ
Ð¸Ðº Ð°ÑģÑĭ
ĠÐ¢Ò¯ÑĢ ÐºÑĸÑģÑĤÐ°Ð½
ĠÑĭÐ½ÑĤÑĭ Ð¼Ð°ÒĽ
Ġ F
ĠÐ¶Ð°Ò£ Ð°ÑĢ
ĠÓ©Ð½ ÑĸÐ¼Ð´ÐµÑĢ
ĠÐº ÓĻÑģÑĸÐ±Ð¸
Ðķ ÑĢ
Ð´ÑĭÑĢ ÑĭÐ»ÒĵÐ°Ð½
ĠÐµÐ» Ð´ÑĸÒ£
ĠÒĽÐ°Ñĥ Ð»
Ġ2 4
ÐĲ ÑģÑĤÐ°Ð½Ð°
ĠÑĤÑĸÐ· ÑĸÐ¼Ñĸ
ĠÑĩ ÐµÐ¼Ð¿Ð¸Ð¾Ð½
ÐµÑĤ ÑĸÐ½ÑĸÒ£
ĠÑıÐ·Ñĭ ÐºÐµ
Ðº ÑĢ
ĠÐĲ Ð·Ð¸Ñı
ÑĤÑĤÐ°ÑĢ ÑĭÐ½
201 6
ĠÐ± Ð°Ð·
ĠÒļ Ð¾ÑĢ
ÑĤÐµÑĢÐ½ ÐµÑĤ
ĠÑģÒ±ÑĢ Ð°ÒĽÑĤÐ°ÑĢ
ĠÐºÐµÐ¹ÑĸÐ½ Ð³Ñĸ
ĠÐ¼Ð¾Ð½Ð¸ÑĤÐ¾ÑĢ Ð¸Ð½Ð³
ĠÐ¶Ð°Ñģ ÑĤÐ°ÑĢ
ĠÑĤÓĻÑĢÑĤÑĸ Ð±Ñĸ
ĠÐ´ ÐµÐ¹
Ðµ Ð³ÑĸÐ½
Ð°Ð´ ÐµÐ¼
ĠÐ°Ð» ÑĭÐ½ÒĵÐ°Ð½
ĠÐ¸Ð´Ðµ Ñı
ÑĸÐ» Ñĸ
ĠÐ´ ÐµÑģ
ĠÑĦ Ð¾ÑĢÐ¼
ĠÐ¶Ð°ÑĥÐ°Ð¿ ÑĤÑĭ
Ð°ÑĤÑĤÐ°ÑĢ ÑĭÐ½ÑĭÒ£
Ð°Ð¼Ð± ÑĭÐ»
Ġ Â»
ĠÐ¾ÑĢ ÑĭÐ½Ð´Ð°
ÐµÐ¼ Ñĸ
Ñĥ Ð´Ñĸ
ĠÒĽÐ°Ð½ Ð°
ĠÑģÑĭÑĢÑĤ ÒĽÑĭ
Ð°Ð½ Ð´ÑĭÑĢÑĥ
ĠÐ¼Ò±Ð½ Ð´Ð°Ð¹
Òĵ Ð°ÑĢ
ÒĽÒ±Ð¶ Ð°ÑĤ
ĠÐ±Ð°ÑĢ ÑĭÐ¿
ÑĭÑģ ÑĤÑĭÒ£
ĠÐ±Ð¾Ð»Ð¼ Ð°Ð¹Ð´Ñĭ
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð´ÑĭÒĽ
Ð¶ ÑĭÐ»
ĠÐ¶Ð¾Òĵ Ð°ÑĢ
ĠÐ¡ ÐµÑĢ
ĠÐ± Ð°
ÐĲÐ» Ð¼Ð°ÑĤÑĭ
ÐºÐµÑĢ Ñĸ
ĠÐ «
ĠÑĪ Ð¾
ÐĲ Ð¹
ÑģÑĤ Ð²
ĠÐ° ÒĵÐ°ÑĪ
ÐµÑĤ ÑĢ
ĠÐ¶ÓĻÑĢ Ð´ÐµÐ¼
ĠÐ°Ð¹ ÑĭÐ½Ð´Ð°
K Z
ĠÐ°Ñĥ ÑĭÐ·
ĠÐº ÑĸÑģÑĸ
Ñĭ Ð¹ÑĭÐ¼
Ð³ÑĸÐ» ÑĸÐº
Ð³Ðµ Ð´ÐµÐº
ĠÐ±Ð°Ð» Ð°Ð»Ð°ÑĢÐ´Ñĭ
ÑĸÐ¼ Ð´ÑĸÐº
ĠÐ±ÐµÑĢ ÑĸÐ»ÐµÐ´Ñĸ
ĠÐ¡Ð¾Ð½ Ð´Ð°Ð¹
ĠÑĤÓĻÑĢ ÑĤÑĸÐ¿
ĠÐº Ð°ÑĢÑĤ
ĠÒ±Ð» Ñĭ
Ð¾Ð» ÑĭÒĽ
ĠÓ©Ð½ Ð´ÑĸÑĢÑĥ
Ġ M
Ð½Ñĭ Ð¹
ĠÐ¶Ð¸ ÑĭÐ½
ĠÐ±Ð¾Ð» Ð°ÑĪÐ°ÒĽ
ÑĤÐµÑĢ ÑĸÐ½Ðµ
Ð» Ð°ÒĵÐ°Ð½
Ð¼ Ð°ÒĵÑĭ
ĠÐ¶Ð¾ÑģÐ¿Ð°ÑĢ Ð»Ð°Ñĥ
ÑģÑĭÐ» Ð¼Ð°Ð½
ĠÒ¯Ð» Ð³Ñĸ
Ðķ Ñģ
ĠÑĤ Ð¾Ð¹
" ,
Ð¸Ð½ Ðµ
ĠÐ¼ ÓĻÑĢ
Ñħ Ð°Ð¼
ĠÒļÐ°Ð·Ð°ÒĽ ÑĪÐ°
ĠÐ¨ ÑĭÒĵÑĭÑģ
ĠÐ±Ð°ÑģÐ¿ Ð°ÑģÓ©Ð·
Ð° Ò»
ÑĤÑĭ Ð¼
Ð¶ Ð¾Ð»
ÑĭÒĽ ÑĤÑĭÑĢÑĥ
Ð¸ÑģÑĤ ÐµÑĢ
ĠÑĤÐ°ÒĽÑĭÑĢ ÑĭÐ¿
ĠÑģ Ò±
ĠÐ¶Ð¸Ð½ Ð°ÒĽ
Ð´Ð°Ð¹ ÑĤÑĭÐ½
Ð°Ð» Ð°Ð¼
Ðº ÑĨÐ¸Ð¾Ð½
ĠÐ±Ð¾Ð» Ð°
ĠÐ¶Ð°ÑĥÐ°Ð¿ ÐºÐµÑĢ
ĠÑĤÒ¯ÑĢ Ñĸ
a k
ĠÓĻÐ´Ñĸ ÑģÑĤÐµÐ¼
ĠÐ¥Ð°Ð»ÑĭÒĽ ÒĽÐ°
ĠÐ¾ÑĤ Ð±Ð°Ñģ
ĠÑģÓ©Ð· Ð´ÐµÑĢ
ĠÒ±ÑģÑĭÐ½ Ñĥ
ĠÐľ ÐµÐ¼Ð»ÐµÐºÐµÑĤ
Ġ D
Ðľ Ò±
ĠÐ±ÐµÐ» Ð³Ñĸ
Ðľ Ð°ÒĽ
Ð»Ð°Ð¼ ÐµÐ½ÑĤÑĸ
Ġ2 7
Ñĭ ÒĵÐ°Ð½
ÐµÐ¼ ÐµÐ¹
Ġ2 3
ĠÑģÐµÐº ÑĸÐ»Ð´Ñĸ
ĠÐ±Ð°Ñģ ÑĤÐ°ÒĵÐ°Ð½
ĠÐºÓ©Ð· ÒĽÐ°ÑĢ
ĠÐºÓ©ÑĢ Ð³ÐµÐ½
Ð°ÑĤÐ¸Ð² ÑĤÑĸÐº
ĠÐ±Ò¯Ð³ÑĸÐ½ Ð³Ñĸ
ĠÑĢ ÓĻÑģ
ÓĻÑĥ ÐµÐ»
ĠÐĲ Ð´Ð°Ð¼
ĠÐ¿ÑĢÐ¾ ÑĦ
ÑĤÐµ ÑħÐ½
ĠÑĭÐ½ÑĤÑĭÐ¼Ð°ÒĽ ÑĤÐ°Ñģ
ĠÐº Ð¾Ð´
ĠÒĽÐ°Ð· ÑĸÑĢ
ÓĻÐ¼ ÐµÐ»
ĠÐºÐ¾Ð½ ÑĦÐµÑĢÐµÐ½ÑĨÐ¸Ñı
ÑĨ Ð¸
ĠÐ´ Ð¾Ð»
Ñģ Ñĥ
ĠÐĲ Ð±
ĠÑģÐ°Ñı ÑģÐ°ÑĤÑĭ
ÑĤ Ò¯ÑĢÐ»Ñĸ
ĠÐµÑĤ ÐºÐµÐ½
ĠÑĪÐµÐº ÑĤÐµÑĥ
ĠÐ³ Ð¸Ð¿
Ð°Ñģ ÑĤ
ĠÑĦÑĥÐ½ ÐºÑĨÐ¸Ñı
ĠÒĽÐ°Ð» Ð´ÑĭÑĢ
ĠÑĸÑģÑĤ ÐµÑĥ
Ð»ÐµÑĢ Ð³Ðµ
ĠÑĤÐ°Ð±Ð¸Òĵ Ð°ÑĤ
ÐµÑģ ÑĸÐ·
Ð°Ð¼ Ð°Ð·
ĠÐ½ Ó©
ĠÐ±Ò¯ ÐºÑĸÐ»
ĠÐ¸Ð½ Ð´ÑĥÑģÑĤÑĢ
ÑĢÐ¾ Ð¿
Ð¼ Ð¾Ð»Ð°
ĠÐºÐ¾Ð¼Ð¸ÑģÑģÐ¸Ñı ÑģÑĭÐ½ÑĭÒ£
ĠÑĤÓ©ÑĢÐ°Òĵ Ð°ÑģÑĭ
ĠÑĢÐµÑģÑĥÑĢ ÑģÑĤÐ°ÑĢ
ĠÑĤÐ°Ñģ ÑĭÐ¼Ð°Ð»
Ð´Ð° Ð´Ñĭ
ĠÒĽÐ°ÑĤÑĭÑģ ÑĥÑĪÑĭÐ»Ð°ÑĢ
ĠÐĲÒļ Ð¨
Òĵ ÑĭÐ½Ð´Ð°
ĠÑģÐ°ÒĽ ÑĤÐ°Ð½Ð´ÑĭÑĢÑĥ
ĠÒĽÐ°ÑĢ Ð°Ð¼
ĠÐ±Ó©Ð» Ñĸ
ĠÐ°ÑĤÒĽÐ°ÑĢ ÑĭÐ»ÒĵÐ°Ð½
ĠÑģÐ°Ð» ÑĭÐ¿
ĠÐľ ÓĻÐ´ÐµÐ½Ð¸ÐµÑĤ
ÑĤÑĭÑĢ ÑĭÐ¿
ĠÓĻÑĢÐµÐº ÐµÑĤ
ÒĵÑĭ ÑĢÑĥ
Ð¿ Ð°Ð·
ĠÐ½Ð°Ñĥ ÒĽÐ°Ñģ
ĠÐ¶ÐµÑĢ Ð³Ðµ
Ġ2 2
ĠÑĤ ÑĭÑģ
ĠÐļ Ð¢
ĠÐ±Ð°Ñģ ÑĤÐ°Ð¼
ÑĪ ÑĸÐ½ÑĸÒ£
ĠÐ¶ Ò±ÑĢÑĤ
ÑĪ Ð°ÒĽ
ĠÐķ Ð½Ð´Ñĸ
Ð´Ð°ÑĢ ÑĭÐ½Ð°Ð½
ĠÓ¨ Ð¹ÑĤÐºÐµÐ½Ñĸ
ĠÑģ Ð¾Ð¼
ÑĸÐ¼ÑĸÐ· Ð´Ñĸ
ĠÑĤÐµÐºÑģÐµÑĢ Ñĥ
ĠÐ¨ ÑĭÐ¼ÐºÐµÐ½ÑĤ
ĠÒĽÐ¾ÑĢ ÒĵÐ°Ð½
ĠÐ±Ð°ÑģÑĪÑĭÐ»Ð°ÑĢ ÑĭÐ½ÑĭÒ£
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤÑĢ ÑĸÐ½ÑĸÒ£
ĠÐºÐ°Ð·Ð°Ðº ÑĪÐ°
ĠÐ» Ð¸ÑĨ
ĠÐºÒ¯Ð½ Ð´ÐµÐ»
ĠÐ¿ ÑĢÐµÐ·Ð¸Ð´ÐµÐ½
Ġ2 8
Ġ E
ĠÐ±ÐµÐ»Ð³ÑĸÐ» ÐµÐ½Ð³ÐµÐ½
ĠÐµ Ð³ÐµÑĢ
ĠÑĤÐ¾Ð»ÑĭÒĽ ÑĤÑĭÑĢÑĥ
ĠÐ´ÐµÐ¿Ð°ÑĢÑĤÐ°Ð¼ ÐµÐ½ÑĤÑĸ
ĠÐ±ÑİÐ´Ð¶ ÐµÑĤÑĤÑĸÐº
Ð°Ð½ Ð´ÑĭÒĽ
e s
ĠÑĤÐ°Ð±Ð¸Òĵ Ð¸
ĠÐ°Ð¹Ð½Ð°Ð» ÑĭÑģ
Ðĳ Ò¯Ð³ÑĸÐ½
ĠÒĽÐ¾ Ñı
ĠÐ¶Ò¯ÑĢ ÑĸÐ¿
ĠÐĳ Ð°ÑĢÐ»ÑĭÒĽ
ĠÐ¶Ð°Òĵ ÑĭÐ½Ð°Ð½
ĠÐ±Ð°Ñģ ÑĪÑĭÐ»ÑĭÒĵÑĭÐ½ÑĭÒ£
ĠÑĤ Ð°Ð½Ñĭ
Ð°Ñħ Ð°Ð±
Ð´Ñĭ ÒĵÑĭÐ½
ÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
ÐµÐ»ÐµÑĢ Ð´ÑĸÒ£
Ðĸ Ð°Ò£
ĠÑįÐº Ñģ
ĠÐ´ÑĸÐ½ Ð¸
ĠÑĥ Ð°ÒĽÑĭ
i Ð¿
ĠÒĵ Ð¸Ð¼Ð°ÑĢ
ĠÑģ Ð¾ÒĽ
Ð°Ð´ Ð¸
ĠÐ´Ð° ÑıÑĢ
Ðŀ Ð±Ð»
Ð Ļ
ĠÑģÐ°Ð¹Ð» Ð°Ñĥ
Ð¼Ð°Ð¹ ÑĤÑĭÐ½
ĠÐ± ÓĻÑģ
ÓĻÐ¼ÐµÐ» ÐµÑĤÐºÐµ
ĠÐ± iÑĢ
ĠÑĥÑĩÐ°Ñģ Ðº
5 7
ĠÐĸ Ð°Ð»Ð¿Ñĭ
Ð°ÑĢ Ð´
ÑĤ ÒĽÐ°Ð½
ĠI V
ĠÐ± Ð°ÑĥÑĭÑĢ
ĠÑĭÒĽ Ð¿Ð°Ð»
Ð´Ðµ Ð³ÐµÐ½
ĠÐº ÑĸÐ¼
ĠÒĽÐ°Ð¼ ÒĽÐ¾ÑĢ
ĠÐ°ÑĤ Ð°Ð»ÒĵÐ°Ð½
ĠÒļ ÑĭÑĤÐ°Ð¹
ĠÑģÐ°Ð¿ Ð°ÑģÑĭÐ½
ĠÑĤÒ¯Ñģ ÑĸÐ¿
ĠÐĲÐ» Ð°Ð¹Ð´Ð°
Ð¾Ðº Ñģ
ĠÑĤÐ°Ò£ Ð´Ð°
ĠÐ°Ð´Ð°Ð¼ Ð´Ð°ÑĢÐ´ÑĭÒ£
ĠÐ°ÒĽ ÑĪÐ°
ĠÒĽÐ°Ð·Ð°ÒĽ ÑĪÐ°
ĠÑĤÐ¾Ð» Ð¼Ð°ÒĵÐ°Ð½
Ð¿ ÑĢ
ĠÑģÑĥÑĢ ÐµÑĤ
i m
ĠÐµÐ» Ð´ÐµÑĢ
ĠÐ°ÒĽ Ð¿Ð°Ð½
ĠÐĲ Ñĥ
Ð¼ Ð°Ð»
ĠÑĤÐ°ÑĢÐ¸Ñħ Ñĭ
ĠÐ¼ÑĸÐ½Ðµ Ð·
ĠÐ· Ð°ÑĤÑĤÐ°ÑĢ
Ð´ÑĭÒĽ ÑĤÐ°ÑĢ
ÑĤÐ°Ð» ÑĭÐ¿
Ð°Ñģ Ñģ
Ð³ ÑĸÑĢ
ĠÒĽÐ¾Ð» Ð¶ÐµÑĤ
ĠÑĤÒ¯ Ð½
Ð½Ð¾ ÑģÑĤ
Òĵ Ð°Ð¼Ð±
ĠÒ±ÑģÑĭÐ½ ÑĭÑģ
ĠÐºÒ¯ Ð»
ĠÑĤÑĸÑĢÐºÐµÐ» Ð³ÐµÐ½
Ġ2 6
ĠÒĽÐ¾Ð»Ð´Ð°Ð½ ÑĭÑģÒĽÐ°
ÐµÐ´ Ð¸
ĠÐº ÑĢ
ÑĭÐ½ Ñĭ
Ò£ ÑĸÑĢ
ĠÒĽÐ¾Ð½ Ð°ÒĽ
Ð¸Ð¼Ð¿ Ð¸
ĠÑĤ ÑĭÐ¹ÑĭÐ¼
Ñĥ ÑĸÐ½Ðµ
ĠÑĤÓĻÑĢÐ±Ð¸ Ðµ
ÑĭÐ½Ð° Ð´Ñĭ
ĠÒ±ÑĢ Ð¿Ð°ÒĽ
Ð´Ð°ÑĢ Ð¼ÐµÐ½
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼Ð´ÐµÑĢ
ÒĽÑĭ ÑĪ
ĠÐķ ÐºÑĸ
ĠÐľ Ð°Ò£ÒĵÑĭÑģÑĤÐ°Ñĥ
ĠÐĨÐĨ ÐĨ
ĠÐ´ÓĻÐ» ÐµÐ»
ĠÑĦ Ð¸Ð·
ÐµÐ» ÐµÐ³ÐµÐ½
Ð¨ Ð¡
Ð± Ð°ÑģÑĭÐ½ÑĭÒ£
ĠÐ´ÐµÐ½ Ðµ
ÑĤÐ°Ð½ Ñĥ
ĠÑĤÑĸÐº ÐµÐ»ÐµÐ¹
ĠÐŀ Ð»Ð°ÑĢÐ´ÑĭÒ£
ĠÐºÐµÐ· ÐµÐº
ĠÓ©ÐºÑĸÐ» Ð´ÐµÑĢÑĸ
ĠÑĤ ÐµÐ·
ĠÐ±Ð°ÑĢ Ð»ÑĭÒĵÑĭ
ÑĢ Ð°ÒĽ
ĠÐ°ÑĢ ÒĽ
ĠÐ¿Ð°Ð¹Ð´Ð°Ð»Ð°Ð½ ÑĥÒĵÐ°
ĠÓĻÑĢ ÑĤÒ¯ÑĢÐ»Ñĸ
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢÐ´ÑĭÒ£
ĠÐ³ ÑĢÐ°Ð½
ĠÐ¼ÓĻÑģ Ð»
Ðº Ó©Ð»
Ð± ÐµÑģ
Ð¾ ÑģÑĤ
ĠÑĤ ÑĸÐ¿ÑĤÑĸ
ĠÓ©Ð· ÑĸÐ½Ðµ
1 3
ĠÓ©Ò£ Ð´ÐµÑĥ
Ð³ÑĸÐ» ÐµÑĢ
ĠÑģÐ°Ð» Ð°
. âĢĶ
ĠÐľ ÐłÐ¢
Ð³ÑĸÐ» Ñĸ
ĠÐ¾ÒĽ ÑĭÐ¿
Ð°Ð½Ñĭ ÑĪ
ĠÑģÓĻ ÑĤ
ĠÑĤÒ±ÑĢ ÑĭÐ¿
ĠÑį ÑĤ
ĠÐ¼Ð¸Ð»Ð» Ð¸Ð¾Ð½
0 5
ĠÐ¶Ð°Ò£ ÒĵÑĭÑĢÑĥ
ĠÑģÑĥ Ð±ÑĬÐµÐºÑĤÑĸ
) ;
Ð´Ð°Ð» ÒĵÐ°Ð½
Ð´Ð¸ Ð´Ð°
ĠÐ¡ Ð¾
ĠÐ¶Ð°Ñģ ÑĤÐ°ÒĵÑĭ
ĠÐ± Ðµ
ĠÓĺ Ð¹
m a
ĠÐ¶Ð¸Ð½ Ð°ÒĵÑĭ
ĠÒļ ÑĭÑĢ
.... ....
ĠÐ°ÑĢ Ñħ
ĠÒĽÐ°Ñĥ ÑĭÐ¼
ĠÐµÐ» ÑĸÐ¼ÑĸÐ·
ĠÐĸ Ð¨Ð¡
Ġ Ð°Ð¶
Ð´Ð°Ð½ Ñĥ
ĠÐ¼ÐµÐº ÑĤÐµÐ±
ĠÐ¶Ð°ÑĤ ÑĤÑĭ
ÑĤÐ°ÑĤ Ð¸ÑģÑĤ
ĠÑĪ Ð°ÑĪ
Ð· Ð±
% -
ĠÐ¶Ð¾Ð± Ð°ÑģÑĭ
ĠÒĽÐ°Ð¹ ÑĭÑĢ
Ð» ÐµÐ¿
ĠÐµÑĤ ÑĤÑĸ
ĠÐ¥Ð°Ð»ÑĭÒĽ Ð°ÑĢÐ°Ð»ÑĭÒĽ
ĠÑģÐµÐ½ ÑĸÐ¼
ĠÐ¼Ò¯ Ð´
ĠÑĪ Ð°Ð»
ĠÓĻÑĢÑĸÐ¿ ÑĤÐµÑģ
Ð°Ð¹ ÑĤÑĥ
ĠÒĽÒ±ÑĢ Ð°Ð¹Ð´Ñĭ
ĠÑĤÒ±Ð» ÒĵÐ°
Ð»ÑĸÐº ÑĤÑĸÒ£
ĠÓĻÐºÑĸÐ¼ Ð´ÑĸÐ³Ñĸ
ÑĭÒĵÑĭ Ð¼ÐµÐ½
ĠÑĤÒ¯ÑģÑĸÐ½ ÑĸÐº
ĠÐ±Ð¾Ð» Ð°ÑĢ
ĠÐµÑĢÐµÐºÑĪ ÐµÐ»ÑĸÐº
ÒĽ Ð°ÑĤÑĭÐ½Ð°Ñģ
ĠÐºÓ©Ð¼ÐµÐº ÑĤÐµÑģ
ÐµÑĤ Ð¸ÐºÐ°
Ð± Ð°Ð¿
Ð³ ÑĸÐ¼ÐµÐ½
Ðĳ Ð°Ñģ
Ð°ÑĨÐ¸Ñı Ð»Ð°ÑĢ
ĠÐ°Ð¹ ÑĭÐ¿
ĠÒ® ÐºÑĸÐ¼ÐµÑĤ
ĠÑģÐ°Ð» Ñĥ
ĠÐļ Ò¯Ð½
ĠÐļ ÓĻÑģÑĸÐ¿
ĠÐºÓ©Ð· Ð´ÐµÐ»Ð³ÐµÐ½
ĠÐ° ÑĤÑĭ
ĠÒĽÐ°ÑĥÑĸÐ¿ ÑģÑĸÐ·Ð´ÑĸÐº
ĠÐ¿Ð°Ð¹ Ð´
ĠÐ°Ð½ Ð°
ĠÓ© ÑĤÑĸÐ¿
Ð°ÐºÑĤ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÒ± ÑģÑĤÐ°Ð½
ĠÐ¾ ÑĤÐ°Ð½
Ð¸Ñı ÑģÑĭÐ½
ĠÐ½ÓĻÑĤÐ¸Ð¶ ÐµÑģÑĸÐ½Ð´Ðµ
ĠÐºÐµÒ£ ÐµÐ¹
Ò±Ð» Ð´Ñĭ
ĠÑĤÐ°Ð¼ ÑĭÑĢ
ĠÑĪÑĭÒĵÐ°ÑĢ Ð¼
ed ia
ĠÐĨÑĪ ÐºÑĸ
ÂŃ ÂŃ
ÑĭÒ£ ÒĵÐ°Ð¹
Òļ Ð°Ð»Ð°Ð»ÑĭÒĽ
ĠÐ¼ Ð°ÑĪ
00 0
Ð» Ð¾Ð¼
ĠÑģÐ°Ð» ÑĭÑģÑĤÑĭÑĢ
ĠÐµÐ» ÑĸÐ¼ÑĸÐ·Ð´ÑĸÒ£
Ðº ÑĤ
Ð°Ð½ ÑĤ
ĠÑħ Ð¸Ð¼
ÓĻÑĢ ÐµÐº
ĠÑĤÐ°Ò£ Ð´Ð°Ñĥ
/ /
ĠÐ¼ÑĸÐ½Ð´ ÐµÑĤ
ĠÐŀÑĢÑĤ Ð°Ð»ÑĭÒĽ
ÐµÑĤÑĤÐµÑĢ ÑĸÐ½
ÑĤÐ°Ð¹ ÑĤÑĭÐ½
Ð½Ð°Ð¼ Ð°
ĠÐ´Ò¯Ð½Ð¸ Ðµ
ÒĵÐ°Ð½ Ñĭ
ĠÐºÓ©ÑĢ ÐºÐµÐ¼
ĠÐºÑĥ ÓĻ
ĠÑĦÐ¾ÑĢ ÑĥÐ¼
Ñħ Ð¸
ĠÓ©ÑĤÐµ Ð´Ñĸ
ĠÒĽÐ°ÒĵÐ¸Ð´ Ð°Ð»Ð°ÑĢÑĭÐ½
o u
ĠÐ°ÐºÑĤÑĸ Ð»ÐµÑĢÑĸÐ½
ĠÐ±ÑĸÑĢ ÐµÑĥ
ĠÐ¼ Ð°Ò£
ĠÐ¶Ð°Ð· Ñĥ
ĠÑĦÐ°Ðº ÑĤÐ¾ÑĢ
ĠÓĻ Ðº
Ġ Â
Ñģ ÑĭÐ¼ÐµÐ½
ĠÐ´Ð¸ÑĢÐµÐºÑĤÐ¾ÑĢ Ñĭ
Ñĥ Ð´ÑĸÒ£
Ð¸Ñģ ÑĤÑĸÐº
ĠÐµÑĢ ÑĤÐµ
ĠÐķÒ£ Ð±ÐµÐº
Ð¥ Ð°Ð»ÑĭÒĽ
ĠÒĽÐ¾Ð»Ð¶ÐµÑĤ ÑĸÐ¼Ð´Ñĸ
Ð¿ ÑĸÐ½
Ð»ÑĭÒĽ ÑĤÐ°ÑĢ
ÑĢ Ð´
ĠÒ¯ ÐºÑĸÐ¼
ĠÐ §
ĠÐ¶ÐµÑĤ ÐºÐµÐ½
ĠÐ¼ ÐµÐ·
ĠÐº ÐµÑĢÑĸ
ÑĥÐ»ÑĮ ÑĤ
ĠÑģÐ¾Ð½ ÑĭÒ£
ĠÑĪ Ð°ÒĵÑĭÐ¼
ĠÐĲ ÑģÑĤÐ°Ð½
ĠÐ°Ñĥ ÑĭÑģ
ĠÐ¼Ò± ÑģÑĭÐ»Ð¼Ð°Ð½
Ð°Ð´ ÑĢ
Ðº Ð¾
ĠÑĤ Ð°Ð¹
ĠÑĪ Ð°Ð±
Ð°Ð½ Ð´Ð°
ÓĻÑĢ Ñĸ
ĠÐµ ÑģÑĤ
ĠÑĭÐ´Ñĭ Ñģ
ĠÐ°Ð´Ð°Ð¼ ÒĵÐ°
Ñĥ Ð´Ðµ
ĠÑĤ ÓĻÐ½
Ð³ ÐµÐ»
ĠÑħÐ°Ð±Ð°ÑĢÐ»Ð°Ð¼ Ð°
ĠÐ¾ÑĤ Ð±Ð°ÑģÑĭ
ĠÐ°Ð¹ÑĤÑĥ ÑĭÐ½ÑĪÐ°
ĠÐ¼ÐµÐ½ ÑĪÑĸÐº
ĠÐ¶Ð°Ð· ÑĭÐ¿
Ð¼ ÐµÐ¹ÑĤÑĸÐ½
ĠÑĪÐ°ÑĢ ÑĤÑĤÐ°ÑĢ
ĠÑĤÒ±ÑĢ Ð¼
Ġ h
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐµÐ´Ñĸ
ĠÐ»Ð¸ÑĨ ÐµÐ½
ĠÒĽÐ°ÑĢ Ð°ÒĵÐ°Ð½Ð´Ð°
ĠÑĪÑĭÒĵÐ°ÑĢÐ¼Ð° ÑĪÑĭÐ»ÑĭÒĽ
ĠÐ¼ Ð¸
ĠÒ± Ð¶ÑĭÐ¼
ĠÑĤÑĸÐ» ÑĸÐ½
ĠÐºÒ¯Ð½ Ð³Ðµ
ĠÐ± ÑĭÐ»Ð°Ð¹
ĠÒ± Ñı
ĠÐ¶Ð°ÒĽ ÑģÐ°ÑĢ
ĠÐ°ÑģÑĭÑĢ ÑĭÐ»Ð°Ð´Ñĭ
ĠÒĽÐ°Ð» Ð¿
ĠÐ°Ð¹ ÑĤÑĭÐ»
ĠÒ¯Ð¼ ÑĸÑĤ
ĠÐ° ÒĵÑĭÐ¼
ĠÐ°ÑģÑĭÑĢ Ð°ÑĤÑĭÐ½
ĠÑĤ Ð¾Ð½
Ó© Ò£Ð³
ĠÐ¼Ð» ÑĢÐ´
ĠÐ±Ð°ÒĵÐ´Ð°ÑĢÐ»Ð°Ð¼ Ð°
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤÑĢ Ð»ÑĸÐ³Ñĸ
ĠÐ¾Ð»Ð°ÑĢ ÒĵÐ°
Ð´i Ò£
ÑĤ ÐµÐ¹
ĠÐ¸Ð½ ÑģÐ¿
Ð±ÑĬ ÐµÐº
Ġ2 9
Ð°Ð½ ÒĵÐ°Ð½
ĠÑĤÒ±Ð»Òĵ Ð°Ð»Ð°ÑĢ
ÒĽ Ð¾ÒĵÐ°
ĠÐ¶Ð°Ñģ ÒĽÐ°
ĠÐ±Ð°ÑĢ Ð°
ĠÐ¼Ò¯Ð¼ÐºÑĸÐ½ Ð´ÑĸÐ³Ñĸ
ĠÐ´ÐµÐ¿Ð°ÑĢÑĤÐ°Ð¼ ÐµÐ½ÑĤ
a tion
Ð¸Ñı ÒĵÐ°
ĠÐŁ ÑĢ
ĠÐ°Ð¿Ð¿Ð°ÑĢÐ°ÑĤ ÑĭÐ½Ð´Ð°
ĠÐ°Òĵ ÑĭÐ»
ÑĸÐ» ÑĸÑģ
ĠÐĲ ÑĤ
Ð¸ Ð±Ðµ
ĠÑĪ ÑĭÑĢ
Ð°Òĵ ÑĭÐ½Ð°
Ġ s
ĠÒĽ Ð°ÒĽ
Ñħ Ð¼ÐµÑĤ
ÐµÐ´ i
ĠÐ¿ÑĢÐ¾ÑĨ ÐµÑģ
ĠÐ± ÑĢ
ÑĭÒ£ÑĭÐ· Ð´Ñĭ
ĠÑģÐµÐ· ÑĸÐ¼
ĠÐºÓ© Ð¼
Ð°Ð» Ð»
ĠÐ¿ÑĢÐ¾ÐºÑĥÑĢ Ð°ÑĤÑĥÑĢ
Ð°Ð¹ ÑĭÒĽ
ĠÒļ Ð¾ÒĵÐ°Ð¼
ĠÑĤÒ¯ÑģÑĸÐ½ Ð´ÑĸÑĢ
Ðľ ÓĻ
Ðľ ÐµÐ½
ĠÐ½ ÐµÑģ
ĠÐº ÐµÐ½
Ð¿ ÐµÐº
ĠÐ°Ð» ÒĵÐ°ÑĪ
ĠÐ¶ÑĭÐ» Ð´Ð°ÑĢ
ÑĭÐ½ ÑĭÐ¿
ÑĸÐ» ÑĥÑĸ
ĠÐ´Ò¯Ð½Ð¸ ÐµÐ³Ðµ
Ñģ ÑĭÒ£
ĠÐĸ Ð¾Òĵ
ĠÓĻ Ð´ÐµÑĤ
Ð» ÐµÐ´Ð¶
Ġ G
ÐµÑĤ iÐ½
ÑĭÐ¼ Ð°
Ðķ Ð³ÐµÑĢ
Ð» Ðµ
ĠÒ® Ð¹
ĠÐ· ÑĥÐ±
ÑĤÐ¸Ð² ÑĤÑĸ
ĠÐºÐ°Ð½ Ð´Ð¸Ð´Ð°
ĠÓĻÐ·ÑĸÑĢ Ð»ÐµÑĥ
Ð°ÑĤ ÑĮ
ĠÓĻÐ´Ñĸ Ñģ
Ð°ÒĽ ÑĭÐ¼
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ ÑĭÐ½Ð°
Ð± Ð°ÑĢ
ĠÐ¢ ÐµÐº
ĠÐ°Ðº Ð°Ð´ÐµÐ¼
ĠÒĽ ÑĭÑģÒĽÐ°
ĠÒ¯Ð» ÐµÑģ
Ð¸Ð´Ðµ Ð¾
Ð°ÑĤ Ð°
ĠÒ¯Ð¹ÑĢ ÐµÐ½
Ó©Ð» ÑĸÐº
ĠÐµÐ½Ð³ÑĸÐ· ÑĸÐ»ÐµÐ´Ñĸ
ÑĤ Ò±
ĠÒĽÒ±ÑĢ ÑĭÐ»ÒĵÐ°Ð½
ĠÐ·ÐµÐ¹Ð½ÐµÑĤ Ð°ÒĽÑĭ
ĠÐ± Ð¸Ð»
ĠÑģÐµÐ± ÐµÐ±Ñĸ
ĠÐ¾ÑĢ Ð½Ñĭ
ĠÑĪÑĭÒĵ ÑĭÐ½
ĠÑģ Ð¸Ð½
ĠÐļ Ó©ÑĢ
Ð´ Ð¸Ð½
ĠÑĤÒ¯Ñģ ÐµÐ´Ñĸ
Ð±Ð» ÐµÐ¼
ÑĸÐ½ ÑĪÐµ
Ð· ÑĭÑĢ
ĠÑĪÐµÒ£Ð±ÐµÑĢ ÑĸÐ½Ð´Ðµ
ÑĪÐ° ÒĵÐ°Ð½
Ðķ Ðł
Ð± Ð°Ð»
ĠÑĤ ÑĢÐ°Ð½
ĠÐ±Ð¸ ÑĭÐ»
ĠÑĤÑĸÐ» Ð´ÐµÑĢÐ´Ñĸ
ÐµÐº ÑĤÑĸÒ£
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸÐ½
ÐĲ ÐĽ
Ð¸ÑĤÐ°ÑĢ Ð»ÑĭÒĽ
ĠÐļ Ð¾ÑĢ
Ð°ÑĤ ÑĭÐ½ÑĭÒ£
ĠÐ±ÐµÑĢ ÑĸÐ»Ð´Ñĸ
ĠÐºÐ¾Ð½ ÑĨ
Ð°Ð»Ð°ÑĢ ÑĭÐ½Ð°
ĠÐļÓ© Ðº
Ðĳ ÑĸÐ»ÑĸÐ¼
Ð¿ Ð°
ĠÒĽÐ°Òĵ Ð°Ð·
ĠÐ° ÒĵÐ°
ĠÐ¢ Ó©
ĠÐľ Ð°ÑĤ
ĠÒļÐ°Ð·Ð°ÒĽÑģÑĤÐ°Ð½ Ð´Ð°
ĠÐ´Ð°Ð¼Ñĥ ÑĭÐ½Ð°
Ð°Ð± Ð¸Òĵ
ĠÑĭÐ½ÑĤÑĭÐ¼Ð°ÒĽÑĤÐ°Ñģ ÑĤÑĭÒĽ
ĠÐ±Ð°Ð» Ð°Ð»Ð°ÑĢÐ´ÑĭÒ£
Ð¸Ð½ Ð¸ÑģÑĤÑĢ
ĠÐºÐµÐ¿ ÑĸÐ»
Òļ Ðł
ĠÓ©Ð» ÑĪ
ĠÒ± Ð½
ÒĽ Ñĥ
201 5
ĠÒĽÐ¾Ð¹ ÒĵÐ°Ð½
ĠÑĢ ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸Ðº
ÒĵÐ°Ð¼Ð± Ð°ÑĢ
2 4
ĠÒĽÒ±ÑĢ Ð¼ÐµÑĤ
ĠÒ±ÑĪ ÑĭÑĢ
ĠÐ¶Ò±Ð¼ÑĭÑģ ÑĤÐ°ÑĢÑĭÐ½
ĠÐ¼ÐµÐºÐµÐ¼ ÐµÐ»ÐµÑĢ
ĠÐ¶Ð°Ð· ÑĭÐ»ÒĵÐ°Ð½
ĠÐµÑĪ ÐºÑĸÐ¼
ĠÒ¯ÑĪÑĸÐ½ ÑĪÑĸ
ĠÓ©Ð½Ð´ÑĸÑĢ ÑĸÑģ
ĠÒĽÐ° Ð´Ð°Ð¼
ĠÐĸ Ð°Ð¼Ð±ÑĭÐ»
ÑģÐº Ð¸Ð¹
ĠÐ¾Ð¹ Ð½
Ð± Ð°Ð½
ĠÐ¼Ðµ ÑħÐ°Ð½
ĠÐ¶ ÑĭÐ½
Ð»Ð°Ð¹ Ð½
ĠÐ´Ð°Ñĥ ÑĭÑģ
17 2
ĠÐ±Ò±ÑĢÑĭÐ½ ÒĵÑĭ
ĠÒļÐ°Ð· ÑĸÑĢÐ³Ñĸ
ĠÐºÐ»Ð°ÑģÑģ ÐŁÐ¾ÑĥÑĢÐ¾ÑĩÐ½ÑĭÐµ
Ðĸ Ð°Ñģ
ĠÐ¡Ð¾Ð» ÑĤÒ¯ÑģÑĤÑĸÐº
ĠÐ¢ ÓĻÑĥÐµÐ»
Ðº Ð¾Ð½
w w
ĠÐ¶Ð¾ Ñİ
Ð»ÐµÑĢ Ð´Ðµ
ĠÐ±Ð°Ð» Ð°Ð½ÑĭÒ£
ĠÐº Ð°ÑĢ
ĠÐ¾ÒĽÑĥÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
ĠÐ¶Ð°Ð½ ÑĥÐ°ÑĢ
ĠÐ± Ð°Ð¿
? Â»
Ð°ÒĵÐ´Ð°ÑĢ Ð»Ð°Ð¼
ĠÐ°ÑĤ Ð°Ñĥ
ĠÒĽ Ð°Ð´Ð°
e l
ĠÐºÓ©ÑĢ ÑĸÐ½ÐµÐ´Ñĸ
ĠÐºÐ¾Ð¼ Ð¼ÐµÑĢ
ĠÓĻÐ» Ð´Ðµ
ÑĸÐ¼ Ð´ÐµÑĥ
ĠÑģÒ¯ ÑĤ
ĠÐ¼Ð°ÒĽ Ñģ
ĠÐ°Ð¹ ÑĤÐ°
ĠÐ± Ð°ÒĵÐ°
Ð³ ÑĢ
Ð¸Ð¿ Ð»Ð¾Ð¼
ĠÐ¼Ò±Ð½ Ð°Ð¹
ĠÐ´ Ð°ÑĢ
ĠÐĳÑĸÐ· Ð´ÑĸÒ£
ĠÐ¡ ÐµÐ¼ÐµÐ¹
ĠÐºÑĥÑĢ Ñģ
ÑĪ i
ĠÐº Ð¸Ð½
ĠÐ¼ÓĻÑģÐµÐ» Ðµ
ĠÒĽÒ± Ð±
ĠÐ¶ÐµÑĤ ÑĸÑģÑĤÑĸÐº
ĠÐĳ Ð°ÑĤÑĭÑģ
Ġ2 1
ÒļÑĭÐ·ÑĭÐ» ÒĽÐ¾ÒĵÐ°
ÑĭÒ£ÑĭÐ· ÒĵÐ°
ĠÐ¶ ÐµÐ´ÐµÐ»
! Â»
Ð´ÐµÑĢ ÑĸÐ½Ðµ
ĠÑĤÐ°Ð»Ð´Ð°Ñĥ ÑĭÐ½ÑĭÒ£
ÑĪÑĭÐ» ÑĭÒĵÑĭÐ½
ĠÐŀÒ£ ÑĤÒ¯ÑģÑĤÑĸÐº
ĠÐºÐµÐ·Ð´ÐµÑģ ÑĤÑĸ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĸÐ½ÑĸÒ£
ĠÐĲ Ð·Ð°Ð¼
ĠÐºÓ©Ð· Ñĸ
ĠÐ¼ÐµÐºÑĤÐµÐ¿ ÑĤÐµÑĢ
ĠÑģÐµÐ¼ Ð¸Ð½Ð°ÑĢ
Ġ4 0
: //
tt p
ĠÐºÓ©ÑĢ Ð¼
Ð°ÑĤ ÒĽÐ°Ð½
ĠÐ°ÒĽ Ð¿Ð°ÑĢ
ĠÒ±Ð¹ÑĭÐ¼ ÑĭÐ½ÑĭÒ£
ĠÑģÐ°Ð» ÑĤÐ°Ð½
ĠÑģÐ°Ð¿ Ð°ÑĢ
ĠÐ±ÑĸÐ» Ñĥ
ĠÑĤ ÓĻ
ĠÐº Ð¾
Ð°Ð¹ ÑĭÐ½Ð´Ð°
Ð¶ Ð°ÒĽÑĤÑĭ
Ð± Ð°Ð±
Ð¿ Ð»Ð°Ð½
ĠÒĽÐ°Ð±ÑĭÐ»Ð´Ð°Ñĥ Ð´ÑĭÒ£
ĠÑĤÒ± ÑĤÑĭÐ½
Ò±Ð»Ð´Ñĭ Ð·
ĠÐ¡ Ð°Ñĥ
ĠÐ¶Ò±Ð¼ ÑĭÑģÑĭ
Ò¯ Ñģ
ÒĽ Ò±Ð»
ĠÐ¶Ò¯Ð¹ ÐµÑģÑĸÐ½ÑĸÒ£
ĠÐ±Ó©Ð»ÑĸÐ¼ ÑĪ
ĠÒĽÐ°Ð¹ ÑĤÐ°Ð»
ĠÒĽÐ°Ð¹ ÑĤÐ°ÑĢ
ĠÓĻÐ»ÐµÐ¼ Ð´ÑĸÐº
ĠÐ¼ Ð°ÒĵÐ°Ð½
ĠÓ©Ð· ÐµÐ½
ÑĮ ÐµÑĢ
Ð°Ð»ÑĭÒĵ ÑĭÐ½ÑĭÒ£
ĠÑĤÒ±ÑĢ ÒĵÑĭ
ĠÐ°ÑĢÑĤ ÑĤÑĭÑĢ
Ð°Ð´Ñĭ Ð¼
ĠÐ´ Ð°Ð¹ÑĭÐ½Ð´Ð°Ñĥ
ĠW ik
ĠÒļ ÑĭÐ·
ĠÒĽÐ°Ð´Ð° ÒĵÐ°Ð»
Ó©Ò£Ð³ ÐµÐ»ÐµÐº
Ð° Ð´Ð°Ð½
Ñģ Ð°Ò£
ĠÐĸÒ±Ð¼ÑĭÑģ Ð¿ÐµÐ½
ĠÐºÐ¾Ð¼ Ð¸ÑĤÐµÑĤÑĸÐ½ÑĸÒ£
ĠÐ¾Ð±Ð»ÑĭÑģ ÑĭÐ½Ð´Ð°
ÑĨÐ¸Ñı Ð»Ð°ÑĢ
ĠÐ¶ÐµÑĤ ÑĸÐ»Ð´Ñĸ
ĠÐ´Ð°Ð¼Ñĥ ÑĭÐ½ÑĭÒ£
ĠÐ±Ð¸ ÑĸÐº
ĠÐ¢ Ò±ÑĢ
Ð³Ðµ Ð±ÑĢ
ĠÑĪÑĭÒĵÐ°ÑĢ Ñĥ
ÑĤ Ð°Ò£
ĠÐľ ÑĭÑģÐ°Ð»Ñĭ
ĠÐ°ÒĽ ÑĭÐ»
ÑĸÐ¼ Ðµ
ĠÑĤÐµ Ð¾ÑĢ
ĠÑĢ Ó©Ð»
ĠÑģÐµÑĢ ÑĸÐº
ĠÐ´ÓĻÑģÑĤ Ò¯ÑĢ
ĠÐ±ÑĸÑĢ Ð´ÐµÐ¹
ĠÑĤÑĸÐ» ÑĸÐ½Ð´Ðµ
ĠÐ¶ÐµÑĤÑĸÐ»Ð´Ñĸ ÑĢÑĥ
ĠÐ¿ÑĢÐ¾ Ð±Ð»ÐµÐ¼
ĠÐ½Ó© Ð¼ÑĸÑĢ
ĠÐ¡ ÐµÐ±
Òļ Ð°Ð¹
ĠÐ°ÒĽÐ¿Ð°ÑĢÐ°ÑĤ ÑĤÑĭ
Òļ Ðŀ
ÒĽÒ±ÑĢ ÑĭÐ»ÑĭÑģ
ĠÓ©ÑĤÐºÑĸÐ· ÑĸÐ»Ð´Ñĸ
a s
ĠÐµÑģÐµÐ¿ ÐºÐµ
ÒĵÐ°Ð½ ÑĭÒ£
Ð°Ñĥ ÑĢÑĭÐ·
____ ____
ĠÑĤ Ð¾
ĠÐĸ ÑĭÐ»
ĠÐ¶ Ð°Ð¼
ĠÐºÐ¾Ð¼ Ð¼Ñĥ
ĠÑĤÓĻÑĢÐ±Ð¸ ÐµÐ»ÐµÑĥ
Ð´Ð°ÑĢ ÑĭÐ¼ÐµÐ½
7 172
ĠÑĤÐ°Òĵ Ð°Ð¹ÑĭÐ½
o l
Ð°ÒĽ ÒĽÐ°
ĠÑĪ Ò±
Ð¿ ÐµÐ¹
ĠÐ¶Ò¯ Ð»
ÑĭÐ¼ÑĭÐ· Ð´Ñĭ
ĠÑĢ ÐµÐ¶
ÑĤÑĸ Ð·Ð±
ĠÐ½ Ð°Ñģ
ĠÒĽÒ± ÑĤÑĤÑĭÒĽ
e t
ĠÐ¼Ò±ÒĵÐ°Ð» ÑĸÐ¼
Ñĥ Ð»Ñĭ
ÐĲ Ð¢
ÑĤÐ°ÑĢ Ð´Ð°
ĠÐļ ÐµÐ»
ĠÑĤÐ°ÑĢÐ°Ð¿ ÑĭÐ½Ð°Ð½
ĠÒļ Ð°Ð»
Ó©Ð½ ÐµÑĢ
ĠÐºÒ¯ Ð¼
ĠÒ° Ð»Ñĭ
Ġ K
ÐµÐº ÑĤÐµÑĢ
ĠÑħÐ°Ð»ÒĽ ÑĭÐ½ÑĭÒ£
ĠÑĪÑĭÐ½ ÑĭÒĽÑĤÑĭÑĢÑĥ
ĠÐĳ Ò¯Ð³ÑĸÐ½
ĠÐ¼ÐµÐºÑĤÐµÐ¿ ÐºÐµ
ĠÐĲ Ð²
ĠÐºÒ¯ÑĢ Ð´ÐµÐ»Ñĸ
ĠÒĽ ÑĭÐ»
ĠÐ°Ð»Ñĥ ÑĪÑĭÐ»Ð°ÑĢ
ĠÐ°Ñģ ÑĤ
ĠÐ°Ñĥ Ð¼Ð°ÒĵÑĭÐ½Ð´Ð°
ĠÒĽÒ± Ð·ÑĭÑĢ
ĠÐ¾ÒĽ Ð¸Òĵ
ĠÐ°Ñĥ Ð¼Ð°ÒĽ
ĠÐ°Ð´Ð°Ð¼ Ð´Ñĭ
i s
ĠÐ°ÑĪ ÑĭÐ¿
ĠÐ± Ð°ÒĽ
ĠÑįÐ»ÐµÐºÑĤÑĢÐ¾Ð½ Ð´Ñĭ
ĠÐ´ÐµÐ½ ÑģÐ°Ñĥ
ÐºÓĻÑģÑĸÐ¿ ÑĤÑĸÐº
ĠÐ¼Ð¸Ð½Ð¸ÑģÑĤÑĢ Ð»ÑĸÐ³ÑĸÐ½ÑĸÒ£
ĠÑģÑĤÐ¸ ÑħÐ¸
Ð°Ð» Ð°Ð¿
ĠÐ¶Ñĥ ÑĭÒĽ
Ð¶ ÐµÐ»
ĠÑĪÐ°ÑĢ ÑĤÑĭ
Ðĸ Ð°Ð»Ð¿Ñĭ
Ġ c
ĠÒļÐ°Ð· ÑĸÑĢ
ĠÐ¼Ò¯ Ð³ÐµÐ´ÐµÐº
ĠÑĤÓĻÑĢÑĤÑĸ Ð±
ĠÐ°Ð»Ð´Ñĭ Ð¼ÐµÐ½
ĠÐµ ÑĤÑĸÐ»
ĠÐ¼Ð°ÑĤÐµÐ¼Ð°ÑĤ Ð¸Ðº
ĠÐ±Ð°Ñģ ÑĭÐ¿
ĠÐµÐ´Ñĸ Ð¼
ĠÑģÐ°Ð» ÑĭÐ½ÒĵÐ°Ð½
ĠÐ¾ÑĢÑĤ Ð°ÒĽ
ÐĲ ÑĥÑĭÐ»
ĠÐķÑĥÑĢ Ð¾Ð¿
Ð» Ð¸
ĠÐºÐµ Ð´ÐµÑĢ
ĠÑģ ÑĭÐ·
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹Ð»Ð°ÑĢ Ð´Ð°
Ñĥ ÑĪÑĸ
ÐĲÒĽ ÑĤ
ĠÒĽÐ°ÑĢÐ¶ ÑĭÐ»
Ð¾Ñģ Ð¾ÑĦ
ĠÐ¼ Ð¾
Ð½ Ð´
ĠÒ±ÒĽ Ñģ
Ð¶ ÑĭÑĢÑĭÐ¼
ĠÐ°Ð¹ÑĤ Ð°Ð´Ñĭ
ĠÐ¿ Ð°
ĠÓĻÐ´ÐµÐ±Ð¸ ÐµÑĤ
iÐ» iÐº
Ð´Ðµ Ð´Ñĸ
ĠÐ¶ÑĭÐ» Ð´Ð°Ð¼
ÑĤÐµ Ð´Ñĸ
ĠÑĤÓĻÐ¶ÑĸÑĢ Ð¸Ð±Ðµ
ĠÐ· Ð°ÑĢ
ĠÐļÐ¾Ð½ ÑģÑĤÐ¸ÑĤÑĥ
ĠÐ°ÒĵÑĭÐ» ÑĪÑĭÐ½
ĠÒĽÒ± Ð¿
ĠÐ¼Ñĥ Ð·Ñĭ
ĠÐºÐµÐ» ÑĤÑĸÑĢÑĥ
ĠÒĽÑĭÐ»Ð¼ ÑĭÑģÑĤÑĭÒĽ
ĠÐ±Ñĸ ÑĤÑĸÑĢ
Ġ6 0
ar d
ÐµÑĤ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ°Ð¹ÑĤÒĽÐ°Ð½ Ð´Ð°
ĠÐŀ ÒĵÐ°Ð½
i c
ĠÐ± ÐµÐ½
Ð°Ð¶ Ð°Ð¹
Ð¼ÐµÐ½ ÑĤ
ĠÐ¿ÓĻÐ½ ÑĸÐ½ÐµÐ½
ÐµÑģ ÑģÐ¸Ñı
ĠÐºÐ¾Ð¼ Ð°Ð½Ð´
ÒĽ Ð°ÑģÑĭ
ÑĤÑĸ Ð»ÑĸÐº
ĠÐ¡Ð¾Ð½ Ð´Ð°
ÐĲ ÐĿ
ĠÒĽÐ°ÑĤÑĭÐ½Ð°Ñģ ÑĤÐ°ÑĢÑĭ
Ġ Ð°ÑĤÑĭÐ½
Ð¾ÑĢ ÑĤ
ĠÒĽÐ°Ð·Ð°ÒĽ ÑĤÑĭÒ£
ĠÐļÐµÒ£ ÐµÑģ
ÐµÐ¼Ð°ÑĤ Ð¸ÐºÐ°
ĠÐ±Ó©Ð» ÑĸÐ³Ñĸ
ÑĦ Ð¸Ðº
ĠÐ¾ Ð·
ĠÐ¡ ÐµÐ½
ĠÐŀÑĢ Ð°Ð»
ĠÐµÑĢ ÐºÑĸÐ½
ĠÑĪÐµÑĤÐµÐ» Ð´ÑĸÐº
ÑĭÐ»Ñĭ Ð¾Ð¹
Ð»Ð°ÑĢ ÑĭÐ½Ð°
ĠÐ°Ð»ÒĵÐ°Ð½ Ð´Ð°
ÑģÐ°ÑĤ Ð°Ð¹
ÐĺÐ½ Ð´ÐµÑĢ
ĠÐ¼ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤÐµÑĢ
Ñģ ÐµÐ¼
Ð«Òļ Ð¢ÐĲ
ĠÐ¶ Ð¾Ð¹
ÑĪÑĸÐ» ÐµÑĢÑĸ
ĠÐ¼ÓĻ Ð¶
ĠÓ© Ðº
ĠÐ°ÑĢÐ°Ð» Ð°Ñģ
Ð¸ÑĦ ÑĢ
ĠÑĤÓ©Ð¼ÐµÐ½ Ð³Ñĸ
ĠÒĽÐ°ÑĥÑĸÐ¿ ÑģÑĸÐ·
ĠÐ¼Ò¯ Ð»ÑĸÐº
ĠÒ¯ÑĢ Ð´Ñĸ
I I
ĠÐµ ÐºÐµÑĥ
ĠÒĽÐ¾Ð¹ ÑĭÐ¿
ÑĤÑĸ Ð¼
ĠÑĥÓĻÐºÑĸÐ» ÐµÑĤÑĤÑĸ
Ġ ÉĻ
ĠÑģ ÓĻÐ»
Ð»ÐµÑĥ Ð¼ÐµÑĤÑĤÑĸÐº
Ðķ Ð¢
ÑĪÑĸ ÑĤ
ĠÑĤÐ°ÑģÑĭÐ¼Ð°Ð» Ð´Ð°Ñĥ
Òĵ Ñĥ
ĠÐºÒ¯Ð½ ÑĸÐ½Ðµ
Ġ200 9
ĠÐľÒ±Ð½ Ð´Ð°Ð¹
ĠÓ©ÑĤ ÐµÑĤÑĸÐ½
0 7
ĠÓ©ÑĤÐºÑĸÐ· Ð´Ñĸ
ÒĽÐ°ÑĪ Ð°Ð½
ÐµÑģ ÑĸÐ½Ð´ÐµÐ³Ñĸ
ĠÐ¶Ò±Ð¼ÑĭÑģ ÒĽÐ°
ĠÐ¾ÑĢÐ½ ÑĭÐ½Ð°
ÑĢ Ðµ
Ġ6 4
Ñ ľ
ÑĤ Ð°Ð±
ĠI n
ÑĸÒ£ Ð´Ñĸ
Ð»ÐµÐºÑĤÑĢ Ð¾Ð½
ÐµÐ´ ÑĢ
ÑĤÑĸ Ð³ÑĸÐ½
ÑĥÑĤ Ð±Ð¾Ð»
ĠÒĽÐ°Ð»ÑĭÐ¿ÑĤ Ð°ÑģÑĤÑĭÑĢ
ĠÐ¸Ð½ ÑĤÐµÑĢÐ½ÐµÑĤ
ĠÐºÐ¾Ð¼Ð¼ÐµÑĢ ÑĨÐ¸ÑıÐ»ÑĭÒĽ
ÑĸÐ½ Ð´Ñĸ
ĠÐ±Ð¾Ð»Ð¼ Ð°ÑģÐ°
ĠÐ¼Ð¸Ð½ ÑĥÑĤ
ÑĸÒ£ÑĸÐ· Ð´Ñĸ
ĠÑįÐºÐ¾Ð½Ð¾Ð¼ Ð¸Ðº
ÑĮ Ð¼
ĠÑĤÐµÒ£ ÑĸÐ·
Ñģ Ð°Ð»
ÒĽÐ°ÑĤ Ð°ÑĢ
ĠÐºÒ¯Ð½ ÑĤÑĸÐ·Ð±
ĠÐ¡ÐµÐ± ÐµÐ±Ñĸ
ĠÑĤÐ°Ð»ÒĽÑĭÐ» Ð°Ñĥ
ĠÐĸ Ð°ÒĽ
ÓĻ ÐºÑĸÑĢ
ĠÐ´ Ð°Òĵ
Ð³ÐµÐ½ Ñĸ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤÑĤÐµÑĢ Ð´Ñĸ
ĠÑħÐ°Ð±Ð°ÑĢ Ð»Ð°Ð½Ð´ÑĭÑĢÑĥ
ÓĻÑĢ Ð±Ð¸
ÑĭÐ¼ Ñĭ
ĠÐĺ ÑģÐ»Ð°Ð¼
ÐµÐº Ñĸ
ĠÐ¶Ð°ÑĢÐ¸Ñı Ð»Ð°Ð½
v e
ĠÐ¶Ò±Ð¼ÑĭÑģ ÑĭÐ½
ĠÐ¶ÐµÐº ÐµÐ»ÐµÐ³ÐµÐ½
ĠÐ´ Ð¸Ñģ
Ġ Ð°Ð¼Ð°Ð½
ĠÐķÐ» Ð±Ð°ÑģÑĭ
ĠÐļ ÐµÐ¹
ĠÐĲ ÑĥÑĭÐ»
ĠÐ±ÐµÑĢÑĥ Ð³Ðµ
Ð°Ð¼Ð± ÐµÑĤ
ĠÐ¾ÑĤÑĭÑĢ Ð°Ð´Ñĭ
ĠÑĢÐµÐ³ Ð»Ð°Ð¼ÐµÐ½ÑĤÑĸ
ÐµÐ´ Ð¸ÑĨÐ¸Ð½
Ð« ÐĿ
Ðº Ð¸Ð½
Ð³ÑĸÐ» ÐµÑĢÑĸ
Ð´ÑĭÒĽ ÒĽÐ°
ÑĸÐ½ Ñĸ
ÑĸÑĢ ÐµÐº
ÒĽÐ°Ð½ Ð´Ð°Ð¹
ÑĢ Ð¾Ð¼
Ð ¯
Ðľ Ðľ
ĠÐŀ Ð¼
ĠÒ± ÒĵÑĭÐ¼
ĠÐ°ÑĪÑĭÐ» Ð´Ñĭ
Ð°ÑĤ ÒĽÐ°
ĠÐĨ V
ĠÐºÑĸÑĤÐ°Ð¿ ÑħÐ°Ð½
ÑĸÐ¼ Ð´Ðµ
ÑĥÑĪÑĭÐ»Ð°ÑĢ Ð´ÑĭÒ£
ĠÐºÐ¾Ð» Ð»ÐµÐ´Ð¶
ĠÐ¶ÐµÑĤ ÐºÑĸÐ»
ĠÒĽÐ°Ð»ÑĭÐ¿ ÑĤÑĭ
ĠII I
ĠÐµÑĤ Ð¿
Ġ X
Ñģ ÑĭÒĽ
ÑĢ Ð¾Ñģ
ĠÐ´Ð°Ð¼ ÑĥÑĭ
ĠÐ°Ñģ ÑĭÐ»
2 2
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ Ñĭ
Ð´ÐµÐ¹ Ð´Ñĸ
ĠÐ¶Ð°ÑģÐ°Ñĥ ÒĵÐ°
Ð» ÑĭÒĵÑĭÐ½Ð°
ĠÐ±Ð°Ñģ ÑĭÐ»ÑĭÐ¼
ĠÒĽÒ±ÒĽÑĭÒĽ ÑĤÐ°ÑĢ
ÐµÐ¼ ÐµÑĤ
ĠÐºÒ¯Ð½ Ð´ÐµÑĢÑĸ
Ðľ Ð°ÑĤ
ĠÐĳ ÐµÐ»
ĠÐ¶ÐµÑĤÐºÑĸÐ· Ñĥ
i Ñģ
ĠÐ¸Ð½ÑģÐ¿ ÐµÐºÑĨÐ¸Ñı
ÑģÑĭÐ»Ð°Ð¹ ÑĪÐ°
ÑĨ ÐµÐ½
ĠÐ¾ÒĽ ÑĭÑĢ
Ð°ÒĵÑĭ Ð·
ĠÑĤÐ°ÒĽÑĭÑĢÑĭÐ± ÑĭÐ½Ð´Ð°
ĠÐŀ Ð½Ñĭ
ĠÐ¸Ð½Ð´ÑĥÑģÑĤÑĢ Ð¸ÑıÐ»ÑĭÒĽ
ĠÐ±Ð°Ñģ ÑĭÐ½
ĠÐ¶Ð°Ò£ ÒĵÑĭÑĢ
ĠÐ±ÑĸÑĢ Ð´ÐµÐ½
Ð°Ð»Ð°ÑĢ ÑĭÐ½Ð´Ð°
ĠÐĳ ÐµÑĢ
Ð± Ò±
ĠÑĤÐ¾Ð»ÑĭÒĽÑĤÑĭÑĢÑĥ Ð»Ð°ÑĢ
Ð´ÐµÑĢ Ð´Ðµ
ĠÐ¼ÐµÑĢÐ· ÑĸÐ¼Ð´Ñĸ
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢÑĭÐ½ÑĭÒ£
ÑĤÐ°Ñĥ ÒĵÐ°
Ð¡Ð¾Ð½ ÑĭÐ¼ÐµÐ½
ĠÑĥÐ°ÒĽÑĭ ÑĤÑĭ
ĠÐļÓ© Ð¿
ĠÑħÐ°Ð»ÒĽ ÑĭÐ½Ð°
ĠÒĽÐ°ÑĢÐ°Ð¼ Ð°ÑģÑĤÐ°Ð½
Ð¸Ñı Ð´Ð°
ĠÑĤÐ°ÒĽÑĭÑĢÑĭÐ± Ñĭ
ĠÑĸÑģ Ñĸ
ĠÐ±ÐµÑĢÑĥ ÑĪÑĸ
ĠÐ±Ð°Ð» Ð°ÑģÑĭ
ĠÐ±Ó© Ð»ÐµÐº
ĠÐ±Ò± Ð¹ÑĭÐ¼
ĠÑĤÒ± Ð¶ÑĭÑĢÑĭÐ¼
ĠÐ¼ Ð°ÑħÐ°Ð±
ĠÐ½ ÑĭÒĵ
ĠÐ¿ ÓĻ
ĠÑģÐ°ÒĽ ÑĤÐ°Ð»
ĠÐł ÐµÑģÐ¿ÑĥÐ±Ð»Ð¸ÐºÐ°Ð»ÑĭÒĽ
ÐµÐ´ Ð¸ÑĤ
ĠÑĤÐµ Ð°ÑĤÑĢ
ĠÐ± Ð¾
ĠÐ±Ð¾Ð» Ð¶
ĠÐ´ Ð¾Ñģ
ĠÐ¢Ð°Ð» Ð´Ð°Ñĥ
ĠÒĽÐ¾Ð¹ Ð´Ñĭ
ĠÐ¼ÐµÑĤ ÑĢ
Ð¸ÑĢ ÑĥÑĢÐ³
Ġ7 0
ĠÐŃ Ð½ÐµÑĢÐ³
ĠÒĽÐ°ÑĢÐ°Ð¶ Ð°ÑĤÑĤÐ°ÑĢÑĭÐ½ÑĭÒ£
Ð» Ð°ÑĤ
ĠÐºÒ¯Ð½ Ð½ÐµÐ½
Ð» Ñİ
Ġ7 57
ĠÐ¼Ð°ÑĢ Ð°Ð¿
ĠÐ¼Ò± ÒĽ
ĠÑĤÒ¯ÑĢ Ð»ÐµÑĢÑĸ
ĠÐ°Ð²ÑĤ Ð¾Ðº
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐµÑĤÑĸÐ½
ĠÓĻÑģ ÑĸÑĢÐµÑģÐµ
ĠÓ© ÑĢÑĤ
ĠÐ±Ð¾Ð»Ð¼ Ð°ÒĵÐ°Ð½
Ð´ÐµÐ¼ Ñĸ
ĠÑĤÐµÐ¼ ÑĸÑĢ
Ðĸ Ò±Ð¼
ĠÐ°Òĵ Ð·
ĠÒ¯ Ð´ÐµÑĢ
ÐµÐ»ÐµÑĢ ÑĸÐ½Ðµ
Ġ a
ĠÐ´ Ð¾
ĠÑĤ Ð°Ð·Ð°
Ð¸Ð¼Ð¿ ÑĤÐ¾Ð¼
ÐµÑĤÑĤÐµÑĢ Ð´Ñĸ
Ġ201 0
ĠÓ©Ð· ÐµÐºÑĤÑĸ
ĠÒĽÑĭÐ·Ð¼ÐµÑĤÐºÐµÑĢÐ»ÐµÑĢ Ñĸ
ĠÐ´Ð°Òĵ Ð´Ñĭ
ĠÐ´ ÐµÐ»
ĠÐ¼ÓĻ ÑĤÑĸÐ½
ĠÑĤÐ°Ð½ ÑĭÐ¼Ð°Ð»
Ñĥ Ð´
ĠÐŀ Ð¹
ĠÒĽÐ¾Ñģ Ð¿
2 1
Ð¼ Ð°Ñģ
ĠÐ°Ð»Ð¼ Ð°Ð¹Ð´Ñĭ
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð½ÑĭÒ£
ĠÐ´ Ð¸Ð¿Ð»Ð¾Ð¼
ÑĤÐ°Ð½ Ñĭ
ĠÐº Ð°Ð¿
ÑĤÐµÑħÐ½ Ð¸ÐºÐ°Ð»ÑĭÒĽ
ĠÐ¸Ð½ÑģÑĤÐ¸ÑĤÑĥ ÑĤ
ĠÐ¶ Ð°Ð¼Ð°Ð½
ÐµÑģÑģ Ð¾ÑĢ
Ġ :
Ð´ÑĭÑĢ ÑĭÐ¿
Ð¡ Ð¾Ð»
Ð°ÑĦ ÐµÐ´ÑĢ
ĠÐ¶Ð°Ñģ Ð°Ð»
ĠÐ±Ð°Ñģ ÑĪÑĭÐ»ÑĭÒĵÑĭ
ĠÐ±ÑĸÐ· Ð³Ðµ
i t
ĠÑģÐ¾Òĵ ÑĭÑģ
Ġ R
Ò° Ð»
ĠÐºÒ¯ Ð·
ÐĿ Ð°Ð·Ð°ÑĢÐ±Ð°ÐµÐ²
Ð³ÐµÑĢ Ñĸ
ĠÐ¡ Ó©Ð¹
ĠÐ·Ð¸Ñı Ð½
ĠÐ¶Ð¾Ð± Ð°
4 0
ÑĤÐµÑĢ Ð¼ÐµÐ½
ĠÐ°Ñĥ ÑĭÑģÑĤÑĭÑĢ
ĠÐ±Ð°Ñģ ÑĭÐ½Ð´Ð°
ĠÐ±Ð°ÑĢ Ð°Ð´Ñĭ
ĠÐĸ ÐµÑĤ
ĠÒĽÐ°Ð¹ ÑĢÐ°ÑĤ
ÑĸÐ· Ð´Ñĸ
ĠÐĳ Ð°ÑĢ
ĠÐ²ÐµÑĤÐµÑĢÐ¸Ð½Ð°ÑĢ Ð¸Ñı
ĠÐ¾ÒĽÑĭÑĢ Ð¼Ð°Ð½
ĠÑģÑĥ Ð±
ĠÑĪ Ð°Ò£
ÐµÐ¹ ÑĸÐº
ĠÐ¼ ÑĭÑģ
Ð¾Ð» Ñİ
ĠÐºÓ©Ð± ÐµÐ¹
a ÒĽ
ĠÑĤ ÑĭÒĵÑĭ
Òĵ Ð°Ð¼
Ð¾Ð³ÑĢÐ°ÑĦ Ð¸ÑıÐ»ÑĭÒĽ
Ð¶ ÐµÐº
ĠÓ©Ñģ ÑĸÑĢ
ĠÒĽÐ¾Ð»Ð´Ð°Ð½ ÑĭÐ»Ð°Ð´Ñĭ
ĠÒļ Ð°Ð½
ĠÐ´ ÓĻÑĥÑĸÑĢ
ĠÒĽÒ±ÒĽÑĭÒĽ ÑĤÐ°ÑĢÑĭÐ½
ĠÐ± ÑĥÑĭÐ½
ÑĪ Ð°Ð¼Ð°
Ñģ Ð°Ð¹
r a
ĠÑĪ Ð°Ð¿
ĠÓĺ Ñģ
ĠÓĻÐ´ÐµÐ±Ð¸ ÐµÑĤÑĸ
ÐµÐ´ Ð¾Ð¼
ĠÒĽÐ°Ð¼ ÑĤÐ¸
ĠÐ¿ÑĢ Ðµ
ĠÐ· Ð°ÒĽÑĭÐ¼
ĠÒĽÐ¾Ð» ÒĵÐ°
Ò¯Ð¹ ÑĢÐµÐº
Ð´ Ð°Ð³ÐµÑĢ
ÑĢÐ¾ ÑĦ
ĠÐµ Ðº
ĠÐ°Ñģ ÑĤÐ°Ð½
Ðº ÐµÐ¹
ĠÐ½ ÐµÐ¼
ĠÐ±ÐµÐºÑĸ ÑĤÑĸÐ»Ð³ÐµÐ½
Ðµ Ð´ÐµÑĢ
ĠÐ¢Ò¯ÑĢ Ðº
Ñĥ Ð·
ĠÐĲ ÐĿ
ĠÑģÐ°Ð¹ ÑĤÑĭ
ÑĤÐ¸ ÑĦÐ¸Ðº
ĠÐºÐµÑĤ ÐµÐ´Ñĸ
ÑĤ Ð°Ð¶
ÑĸÑģ ÐºÐµ
ĠÐ°Ð» ÒĽ
ÑĤÑĥ ÒĵÐ°
ĠÐĵ ÐµÑĢ
Ð¸ Ð´Ð°
Ð¶ ÐµÐ½
Ð¸Ð½ Ð½Ð¾Ð²Ð°ÑĨÐ¸ÑıÐ»ÑĭÒĽ
ĠÐ¶Ó©Ð½ Ð´ÐµÑĥ
ÑĭÑĪ ÑĤÑĭ
ĠÒļ Ñĥ
ÑĤÑĸÐ½ ÑĪÑĸ
Ð¸ ÐµÑĤ
Ð¸Ð· Ð°
ĠÐµÑģÐºÐµÑĢ ÑĤ
Ð´Ð°Ð¼ Ð°
Ð°ÑĨÐ¸Ñı ÑģÑĭ
ĠÒĽÒ±ÒĽ ÑĭÒĵÑĭ
ĠÑĤ ÐµÑģ
ÑĢ Ð°ÑĦ
ĠÑĪÐµÐ± ÐµÑĢ
ĠÐ¾ÒĽ ÑĥÒĵÐ°
ĠÑģÐµÐ½ ÑĸÐ¼Ð´Ñĸ
Ðļ Ðŀ
. -
ĠÓ©Ñģ ÑĸÐ¼Ð´ÑĸÐº
ÐµÐ³ÑĸÐ· Ð³Ñĸ
ĠÐ¶Ð°Ð» ÒĵÑĭÐ·
ĠÑĤÐ°Ð½ Ñĥ
Ð´Ð°Ð½ Ð´ÑĭÑĢÑĥ
ĠÒĽÐ°Ð» Ð°Ð´Ñĭ
ĠÐº ÐµÑĥ
i p
r o
Ġ p
ĠÐ¾ÑĢÐ³Ð°Ð½ Ð´Ð°ÑĢÑĭ
Ðĺ ÑģÐ°ÑĤÐ°Ð¹
Ð»Ð°Ñĥ ÒĵÐ°
ĠÐ¸Ð³ÐµÑĢ ÑĸÐ»Ñĥ
ĠÐºÓ©ÑĢÑģÐµÑĤ ÑĥÐ³Ðµ
ĠÐ°Ð¹ ÑĤÑĭÐ»ÒĵÐ°Ð½
ĠÐµÑģÐµÐ± ÑĸÐ½ÐµÐ½
ĠÐºÑĸÑĢ ÑĸÑģ
ĠÑģÑĸÐ· Ð´ÑĸÒ£
ĠÐ¶Ð°Ñģ Ð°Ð¹Ð´Ñĭ
Ð£ ÐĶ
ÒĽÑĭÐ· Ñĭ
ĠÒ¯ÑģÑĤ ÐµÐ»
ĠÐ¨ Ð°ÑĢ
ÐµÑĢÑĤ ÑĤÐµÑĥ
ĠÐ¾ÑĤÑĭÑĢ ÑĭÑģÑĭ
ĠÑģ ÑĤÐ°ÑĤÐ¸ÑģÑĤ
2 3
ĠÒĽÐ°Ð±ÑĸÐ» ÐµÑĤÑĤÑĸ
ĠÐºÒ¯Ð½ ÑĸÐ½ÐµÐ½
ĠÐ¼ Ð¸Ðº
ĠÒĽÐ°Ð»Ð¿ ÑĭÐ½Ð°
ĠÐ±ÐµÑĢ Ðµ
ÐµÐ¼ ÑĮÐµÑĢ
ĠÐ½Ð°Ñģ Ð¸ÑħÐ°ÑĤ
ĠÐĳ Ð¾Ð»
ĠÐ¿ÓĻÐ½ Ñĸ
ĠÑģÐ¾Ð½ Ð´ÑĭÒĽÑĤÐ°Ð½
ĠÐ°Ð¹ ÑĤÐ°ÑĢ
ĠÐµÑģ ÐºÐµ
ĠÑĪÑĭ ÒĵÐ°Ð´Ñĭ
ĠÐ°ÑĢÒĽ Ð°ÑģÑĭÐ½Ð´Ð°
Ð°Ð» Ñİ
Ð°Ñĥ Ð¸
ĠÐºÓ©ÑĢÑģÐµÑĤ ÐºÐµÐ½
ĠÐºÒ¯Ð½ÑĤÑĸÐ·Ð± ÐµÐ»ÑĸÐº
ĠÐ¶ÐµÒ£ ÑĸÐ¼
ĠÐ±Ð¸ Ð»ÑĸÐº
ÐµÐ³ ÑĸÐ¼ÐµÐ½
ĠÐ´ Ó©Ò£Ð³ÐµÐ»ÐµÐº
Ð ¦
ĠÐ¡ Ð°Ð¹ÑĤ
ĠÐ ®
ĠÐĳ ÐĲ
ĠÐĿÐ°Ð·Ð°ÑĢÐ±Ð°ÐµÐ² ÑĤÑĭÒ£
ĠÐ¼Ð°ÑĤÐµÐ¼Ð°ÑĤÐ¸Ðº Ðµ
Ð» Ð¸Ð½
ĠÐ¿Ð°Ð¹Ð´Ð°Ð»Ð°Ð½Ñĥ Ð´Ñĭ
Ð±ÐµÐº Ð¾Ð²
ĠÑģÓ©Ð¹ Ð»
ĠÑĥÐ½Ð¸Ð²ÐµÑĢÑģ Ð¸ÑĤÐµÑĤ
ĠÐ¶Ð¾Ð» ÑĭÐ½
ĠÐľ ÐµÐ½ÑĸÒ£
ĠÐ°ÑĪ Ñĥ
ĠÐ¼ÐµÐºÐµÐ¼ ÐµÑģÑĸÐ½Ð´Ðµ
ĠÒ¯ÑĪ iÐ½
ĠÐĲÐĿ Ð«ÒļÐ¢ÐĲ
ĠÐ¡ ÓĻ
Ð°Ð½ Ð½ÑĭÒ£
Ðĸ ÐµÑĢ
ĠÐ´ÐµÐ¿Ñĥ ÑĤ
ĠÑĪ Ð°ÒĽ
Ð¼ Ð°Ñĥ
ĠÐ¶Ð¾Ð» Ð¼ÐµÐ½
Ñģ ÑĸÒ£
ĠÑĤÒ¯ÑģÑĸÐ½ Ð´ÑĸÑĢÑĥ
ĠÐĲÐĿÐ«ÒļÐ¢ÐĲ ÐľÐĲ
ĠÒĽÑĭÐ· ÑĭÐ»
ÒĽÐ°ÑĢ Ð°Ð»ÑĭÒĽ
ĠÐ±Ð°Ñģ ÑĭÐ½Ð°
Ðľ ÐµÐºÑĤÐµÐ¿
ĠÐºÐ¾ÑĢ Ð¿Ñĥ
Ġh ttp
ĠÐ±ÑĸÑĢ ÒĽÐ°ÑĤÐ°ÑĢ
ĠÐ½Ðµ Ð³Ðµ
ÑĭÐ¼ÑĭÐ· ÒĵÐ°
ĠÒļ Ò±Ð»
ĠÐ´ ÑĭÐ±
ĠÐ°Ð¿ ÑĤÐ°
ĠÐ± Ð°Ð±
Ð³ Ð°Ð»
ÐĸÐ°Ò£ Ð°
ĠÐºÐµÐ» ÑĸÐ½
Ð°Ð»Ð°ÑĢ Ð´Ð°
ĠÐ´ Ð°Ð»
ÓĻ Ð·
Ð°Ñı ÒĽ
ĠÐ°Ð¶ ÑĭÑĢ
ĠÐ°Ð»Ð¼ Ð°Ñģ
ĠÐ¾ÒĽÑĥ ÑĪÑĭ
ĠÐ´ÐµÑĢÐµÐº ÑĤÐµÑĢ
ĠÒ¯Ð» Ð³ÑĸÐ»ÐµÑĢÑĸ
ĠÒĽÐ°Ð» Ð°ÑģÑĭÐ½Ð´Ð°ÒĵÑĭ
ĠÐŃÐ½ÐµÑĢÐ³ ÐµÑĤÐ¸ÐºÐ°
ÐµÐ¶ Ò¯Ð·
Ð°ÑĤÑĤÐ°ÑĢ ÑĭÐ½Ð°
Ñħ Ð°ÑĤ
ÑĮÑİ ÑĤÐµÑĢ
ÑĤÐ°ÑĢ ÑĭÐ½Ð´Ð°
ĠÑģÐµÑĢÑĸÐº ÑĤÐµÑģ
ĠÑģÐ°Ð¿ Ð°Ð»Ñĭ
ĠÑĤÐ°ÑĢ Ð¼Ð°ÒĽ
ĠÑĤÑĭÒĵÑĭ Ð·
ÑĸÐ¼ ÑĸÐ½
Ð´Ñĸ Ð³ÑĸÐ½Ðµ
ĠÒĽÐ°Ð± ÑĭÑĢ
ĠÐŁ Ð°Ð¹
ĠÐµ Ð³
! !
ÐµÐ³ ÐµÐ¹
Ġ H
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĪÑĸÐ»ÐµÑĢ
ĠÒĽÑĭÐ· ÑĭÒĵ
Ġ V
Ð» Ð°Ð¹Ð´Ñĭ
ĠÐ¾ÑĢÐ½Ð°Ð» Ð°ÑģÑĤÑĭÑĢÑĥ
ĠÑħÐ°Ð» ÒĽÑĭ
Ġ3 1
ĠÐ¼Ð°ÑĤÐµÑĢÐ¸Ð°Ð» Ð´Ð°ÑĢÐ´Ñĭ
ĠÑĸÑĢ ÑĸÐº
n d
ĠÑį Ð»ÐµÐ¼
ĠÐ´Ð¸Ð°Ð³ Ð½Ð¾ÑģÑĤ
ÐµÐ´Ð¾Ð¼ ÑģÑĤÐ²
ĠÐ¶Ð°Ð· Ð±Ð°
ÑĸÐ½ Ð³ÐµÐ½
ĠÐ¶Ð°ÒĵÐ´Ð°Ð¹ ÑĭÐ½Ð´Ð°
Ð¾ ÑĪ
Ð°ÒĵÐ° ÑĪ
ĠÐ°Ñĥ Ð°
ĠÐ°Ð´Ð°Ð¼ Ð´Ð°ÑĢÐ´Ñĭ
ĠÐ°Ð¹ ÒĽ
ĠÑĤÑĥÑĢ Ð¸Ð·Ð¼
ĠÐ³ ÐµÐ½
ĠÐ¢ Ð°Ð±Ð¸Òĵ
ĠÑĤÓĻÑĥÐµÐ» ÑģÑĸÐ·
ĠÒ±Ð¹ÑĭÐ¼ Ð´Ð°ÑĢÐ´ÑĭÒ£
ĠÑħÐ°Ð»ÑĭÒĽ ÒĽÐ°
ĠÐ¾ÑĢÑĤ Ð°Ð»ÑĭÒĵÑĭÐ½ÑĭÒ£
ĠÐ¼ Ð°Ð³
Ðķ Ò£
ĠÑĤÑĭÑĢ ÑĭÑģ
ÑĤÐµ Ð±Ñĸ
Ð°Òĵ Ð°Ð¹
ĠÐ¿Ð¾Ð» Ð¸ÑĨÐ¸Ñı
Ð¡ Ðł
ĠÐ¼ÐµÐ¼Ð»ÐµÐº ÐµÑĤÑĤÑĸÒ£
ĠÐ¶Ð°Ð· ÒĵÐ°Ð½
ĠÑĦÐ¸Ð» Ð¸Ð°Ð»
ÑĪÑĭÐ»Ð°ÑĢ ÒĵÐ°
ĠÐ¡ Ð°ÑĢÑĭ
ĠÒĽ Ð°Ð¿
ĠÑĤ ÑĸÐ½
ĠÐ¶Ð¾Òĵ Ð°Ð»
Ġ o
ĠÒ® ÑĪ
ĠÐ¾ÑĢÐ½Ð°Ð»Ð°Ñģ ÑĥÒĵÐ°
ĠÑĤÐ°Ñĥ ÑĭÐ¿
ĠÒĽÐ°ÑĤÑĭÑģ ÑĭÐ¿
ÑĪ Ð°Ð»ÑĭÒĽ
ĠÒĽÐ°ÑĢÐ°Ð¿ Ð°Ð¹ÑĭÐ¼
ĠÐ¼Ð°ÑĪ Ð¸Ð½
ÒĵÑĭÐ» Ð°ÑĢ
ĠÑģ Ò±Ð»
Ð°Ð» Ð¸
ĠÐĵ Ò¯Ð»
ĠÐ¢ Ó©ÑĢ
ĠÐ¼ÓĻÑģÐµÐ» ÐµÑģÑĸ
Ñģ Ð°Ò£ÑĭÐ·
ĠÒ±Ð¹ÑĭÐ¼ Ð´Ð°ÑĢÑĭÐ½Ð°
ĠÑģ Ð¸Ð¼Ð¿ÑĤÐ¾Ð¼
ĠÒĽÐ¾Ð¹ ÑĭÐ»ÒĵÐ°Ð½
ĠÐ´ÐµÒ£Ð³ ÐµÐ¹ÑĸÐ½
ĠÐ¾ÒĽÐ¸ ÒĵÐ°
ĠÑĤÐ¸ Ð³ÑĸÐ·
Ð¸Ñı Ð»Ð°ÑĢ
ĠÒ ³
ĠÐºÑĸÑĪ ÐºÐµÐ½
ĠÐ°ÑĢÐ½ Ð°ÑĥÐ»Ñĭ
ÑĸÐºÑĤÑĸ ÑĢ
ĠÑĦÐ¸Ð» Ð¾ÑģÐ¾ÑĦ
ĠÐ¼ÐµÐº ÑĤÐµÐ±Ñĸ
ĠÐ´ Ð¾Ðº
ĠÐµÑĤÑĥ Ð³Ðµ
ĠÒ±ÑģÑĤ Ð°Ð¿
ĠÑįÐº Ð¾Ð»Ð¾Ð³Ð¸ÑıÐ»ÑĭÒĽ
ÑĭÑĢ Ð°Ñĥ
ĠÑĤÐµÑĢ Ð¼Ð¸Ð½
ĠÑģÑĤÐ°Ð½Ð´Ð°ÑĢ ÑĤÑĤÐ°ÑĢÑĭÐ½
Ðµ Ð´Ðµ
ĠÒĽ Ò±Ð¼
ĠÑĸÑģÑĤ ÐµÐ¹Ð´Ñĸ
Òĵ Ð°ÒĽ
ĠÐ¾Ð» ÐµÐ½
ĠÐļ Ð°Ð·
Ð»ÑĭÒĽ ÑĤÑĭ
Ð»Ð°Ð½ ÑĭÒ£
Ð¸ ÑĤÐ°Ð»
ĠÐºÒ¯ÑĪ ÐµÐ¹
ĠÐ¼Ð°Ð¼Ð°Ð½ Ð´ÑĭÒĽ
ĠÓĻÐ´Ñĸ ÑģÑĤÐµÑĢ
ĠÑĤÒ¯ÑĢ ÑĸÐ½Ð´Ðµ
Ð³Ñĸ ÑĪ
Ð¸Ð¼Ð¿Ð¸ Ð°Ð´Ð°
ĠÐ±Ð°Ð» Ð°Ð±Ð°ÒĽ
ĠÐºÐ» ÑĥÐ±
ĠÑĦ ÑĥÑĤÐ±Ð¾Ð»
ĠÒļÐ°Ð· ÐĲÒĽÐ¿Ð°ÑĢÐ°ÑĤ
ĠÑĤÐµÑħÐ½Ð¾Ð»Ð¾Ð³Ð¸Ñı Ð»Ð°ÑĢ
Ðº Ð»Ð°Ñģ
ÑģÑĤ ÑĢÑĥ
Ð· Ð°ÑĤ
ĠÐ°Ð» Ð´Ð°ÒĵÑĭ
Ð¿ ÑĸÑĢ
ĠÑĢ Ð°Ð´Ð¸
ÑĪ ÑĸÑĢ
Òĵ ÑĭÐ½Ð°Ð½
ĠÓĻÐ´ÑĸÑģÑĤÐµÐ¼ ÐµÐ»ÑĸÐº
ĠÐ¶ ÐµÑĤÑĤÑĸ
Ð± Ð°ÒĽ
a c
ĠÐĲ ÑħÐ¼ÐµÑĤ
ĠÐ¢ÑĸÐ» Ð´ÐµÑĢÐ´Ñĸ
ĠÓ©Ð·ÑĸÐ½ Ð´ÑĸÐº
ĠÐ°Ð·Ð°Ð¼ Ð°ÑĤ
ĠÐ¡ Ð°Ð±Ð°ÒĽ
ĠÐº ÐµÐ½ÑĤ
ĠÐ¼Ð°ÑĢÐ°Ð¿ Ð°ÑĤ
ÐµÐ½ Ð´Ñĸ
ĠÐ´ ÓĻÐ¼
2 7
ĠÑģ Ð¾ÑĢ
Ð¾ÑĤ Ð¾
ĠÐĲ Ð¼Ð°Ð½
Ð»Ñĸ Ð³ÑĸÐ½Ðµ
ĠÓĻ Ð´ÐµÐ¼Ñĸ
Ò¯ ÑĪ
ĠÐºÐµÑĤ ÑĸÐ¿
2 8
ĠÒĽÐ¾Ñģ ÒĽÐ°Ð½
ĠÐºÓ©ÑĢ Ñģ
ĠÐ°Ð·Ð°Ð¼Ð°ÑĤÑĤÐ°ÑĢ Ð´ÑĭÒ£
ĠÐ´Ð°Ð¼ÑĭÑĤÑĥ ÒĵÐ°
ÓĻÑĥ Ð»ÐµÑĤ
ĠÐ°Ð» ÒĵÑĭÑģ
ÒĽ ÑĭÐ¼Ð´Ñĭ
ĠÐ³Ð°Ð· ÐµÑĤÑĸ
ĠÐ±ÐµÐ»Ð³ÑĸÐ» ÐµÑĢ
Ġ m
ĠÐ¿ Ðµ
ĠÐĲÒĽ Ð¼Ð¾Ð»Ð°
ÓĻ Ð´Ñĸ
ĠÑĤ Ð°Ð·
Ò£ ÒĵÑĭÑĪ
Ð°ÑĪ Ð°ÑĢ
ĠÐ°ÑĥÑĢÑĥ ÑħÐ°Ð½
Ġ20 20
ĠÐ¡ ÑĭÑĢ
ĠÒĽ ÑĭÑĪ
ÑĭÐ½Ð´Ð° ÒĵÐ°Ð½
ĠÐº Ð°Ð±
Ð¾Ð² ÐºÐ°
ĠÑĤ Ð°Ðº
ÑĪÑĭÐ»Ð°ÑĢ Ñĭ
ĠÒĽÒ±Ð± ÑĭÐ»ÑĭÑģ
Ñģ ÑĤÑĸ
Ð½ Ð¾Ð·
ÐµÐ³ ÑĸÐ½Ðµ
ĠÐºÐµÐ·ÐµÒ£ Ð´Ðµ
ĠÑĢÐµÑģ ÑĸÐ¼Ð´ÐµÑĥ
w ard
ĠÐ¶Ð¾ÒĵÐ°ÑĢ ÒĵÑĭ
ĠÐ± Ñĥ
Ð¡ ÐŁ
u s
ĠÑĤÒ¯ Ð¿
ĠÐ¯ ÒĵÐ½Ð¸
ÑĭÒĽ ÑĤÑĭÒ£
ĠÐ´ÐµÒ£Ð³ÐµÐ¹ Ð´Ðµ
ĠÐ¾Ð½ Ð»Ð°Ð¹Ð½
Ñĸ ÑĤÐ°Ð¿
Ò±ÑĢ ÑĭÐ»ÑĭÐ¼
ĠÑģÐ°Ð» ÒĵÐ°Ð½
Ð±Ñĸ ÑĤ
ĠÐºÓĻÑģÑĸÐ¿ ÑĤÑĸÐº
ĠÐŁÑĢÐµÐ·Ð¸Ð´ÐµÐ½ÑĤ ÑĸÐ½ÑĸÒ£
ĠÐŀÑĢ ÑĤÐ°
Ġ L
ĠÐ¼ÐµÐ½ Ñĸ
ĠÐ°ÑģÑĭÑĢ Ð°Ð¿
Ð¸ Ð°Ð»Ñĭ
ĠÑĤÑĢÐ°Ð½ Ñģ
ĠÐ°Ð²ÑĤÐ¾Ðº Ó©Ð»ÑĸÐº
ĠÑĦÐ°Ðº ÑĥÐ»ÑĮÑĤ
Ñĥ Ð°Ð½
ĠÐºÐ¾Ð½ Ñģ
ĠÐĲ ÑĥÐ´Ð°Ð½
Ð· Ð°
ĠÐ¾ÑĢÑĤÐ° ÑĪÐ°
ĠÐļ Ð°ÑĢ
Ð¿Ð¾ÑĢ ÑĤÑĤÑĭÒĽ
Ðº Ð°ÑģÑĭ
ĠÐ°ÑĥÐ´Ð°Ð½ ÑĭÐ½Ð´Ð°
ÑĭÒĵ ÑĭÐ½Ð´Ð°
ĠÒĽ Ð¸Ñı
ĠÐ¼ÐµÒ£Ð³ÐµÑĢ Ñĥ
Ñĩ ÐµÐ½
ĠÐµÑģ ÐµÐ±Ñĸ
ĠÐ´Ð°Ð¹ÑĭÐ½ Ð´ÑĭÒĽ
Ð¾Ñģ Ðº
ĠÐ°Ð³ÐµÐ½ÑĤ ÑĤÑĸÐ³Ñĸ
ĠÐĲÐ»Ð»Ð° Ò»
ÑĤÑĭÐ½ Ð°Ð½
ĠÐ°ÒĽÑĪ Ð°Ð»Ð°Ð¹
Ð± ÐµÐ¹
ÑĭÐ¼ Ð´ÑĭÒĽ
ĠÑĪÐµÑĪ Ñĥ
Ñĸ Ð±ÐµÐº
ĠÐ¶Ð°Ñģ Ð°Ð´Ñĭ
ĠÐº Ð°ÑĦÐµÐ´ÑĢ
ÒĵÑĭ Ð¿
ĠÐ¡ Ð¾ÑģÑĭÐ½
Ð¡ ÑĸÐ·
ĠÑįÑĤ Ð½
Ð¸Ñı Ð½Ñĭ
ÑĤÐµÐ» Ð³ÐµÐ½
ĠÐµÑģ ÑĤÑĸ
ĠÐļÓĻÑģÑĸÐ¿ ÐºÐµÑĢÐ»ÑĸÐº
ĠÐľ Ñĥ
en t
Ó© ÑģÐ¿
ĠÒ¯Ð½ ÐµÐ¼Ñĸ
ĠÐĸ ÐµÒ£
ĠÐ±Ó©Ð» Ð¼
ĠÐºÐ¾Ð¼ Ð¸ÑĤÐµÑĤÑĸ
Ð¼ ÐµÑĤÑĤÑĸÒ£
ĠÐ¶Ò±Ð¼ Ñģ
Ð¡ Ð°Ð¹ÑĤ
ĠÐ±Ð°Ñģ ÒĽ
Ð» ÐºÐµÐ½
ÐĨ ÐĨ
ĠÐ² ÐµÐ´Ð¾Ð¼ÑģÑĤÐ²
ĠÓ©ÑĢ ÐºÐµÐ½
Ð°Ñĥ ÑĭÐ½
ĠÒĵÐ°ÑģÑĭÑĢ Ð´ÑĭÒ£
ÑĤÑĸÐ» Ð´Ñĸ
ĠÐºÓĻÑģÑĸÐ¿ ÐºÐµÑĢÐ»ÐµÑĢ
Ð¸Ñı ÑĤ
ĠÐ±ÐµÑĢ Ð¼
ÐĿÒ±ÑĢ ÑģÒ±Ð»ÑĤÐ°Ð½
ÑĨÐ¸Ñı ÑģÑĭ
ĠÐºÐµÐ·Ð´ÐµÑģ ÐµÐ´Ñĸ
ĠÐ· Ð°Ð»
ĠÐµÑģÐºÐµÑĢÑĤ ÐºÑĸÑĪ
ĠÐ½ Ð°Ð¼Ð°Ð·
ĠÑģÓ©Ð· Ñĸ
ĠÒĽÐ¾ÑĢ ÑĪÐ°ÒĵÐ°Ð½
o o
Ò±Ð» ÑĭÐ½ÑĭÒ£
ĠÐ±Ð°ÑģÒĽÐ°ÑĢÐ¼ Ð°
ÐµÑĥ Ð³Ðµ
ĠÑĪÐµÐºÑĤÐµÑĥ Ð»Ñĸ
ÑĭÐ» Ð°
ĠÑģÐ¾Ò£ ÑĭÐ½Ð´Ð°
ĠÑģÑĸÒ£ ÑĸÑĢ
19 9
ĠÐ± Ð»
ĠÑĦÐ°Ðº ÑĤÑĸ
ĠÐ¶Ð°ÑĢ Ð°ÒĽ
ÑģÐº ÐµÐ¼ÐµÐ½
ĠÒĽÐ°ÑĢ ÒĽÑĭÐ½
ĠÐ±Ð°ÑģÑĤÐ°Ð¿ ÒĽÑĭ
ĠÐ¼Ð°Ð¼Ð°Ð½ Ð´Ð°ÑĢ
ĠÐ³ Ò¯Ð»
ĠÒĽÐ°Ð± ÑĭÐ½
ĠÑĤ iÑĢ
Ð»Ð°Ð½ ÑĭÐ¿
ĠÐĳ Ò¯
ĠÒ± ÑģÑĭÐ½Ð°
ĠÐĳ ÐµÐº
ĠÐ¶ÑĭÐ» Ð´Ð°
ĠÐ¾Ð¿ÐµÑĢ Ð°ÑĨÐ¸Ñı
ĠÐ¢ Ò±
ÑĤ ÒĽÐ°ÑĢ
ĠÐ±Ò±Ð¹ÑĢ ÑĭÒĵÑĭÐ½Ð°
ĠÐ¼ÓĻÑĢ ÑĤÐµÐ±
ĠÐ± Ð¾ÑģÑĤÐ°Ð½
ĠÒĽÐ°Ð´Ð°ÒĵÐ°Ð» Ð°Ñĥ
Ó©ÑģÐ¿ ÑĸÑĢ
ĠÐ±Ð°Òĵ ÑĭÐ½
ĠÑģÓ©Ð¹ Ð»ÐµÐ¼
Ð°Ð» ÒĵÐ°ÑĪÒĽÑĭ
Ð±ÐµÐº ÑģÑĤÐ°Ð½
ĠÐ¶Ò¯ÑĢ ÐµÑĤÑĸÐ½
ĠÒĽÐ°ÑĤ Ð°Ò£
ÑĭÑģ ÑĤÐ°ÒĵÑĭ
ĠÐ´ÐµÑĢ Ð±ÐµÑģ
Ġ b
ĠÑĦÑĥÐ½ ÐºÑĨÐ¸Ð¾Ð½
ĠÑģ Ð°ÑĤ
ĠÐºÐµÐ¿ÑĸÐ» Ð´ÑĸÐº
ĠÒĽÑĭÐ·Ð¼ÐµÑĤ ÑĸÐ½Ðµ
u m
ĠÐĸ Ð°Ð·
ĠÐ±ÑĸÑĢ Ð°Ð·
Ðº Ñģ
Ð¼ Ð°Ð»Ñĭ
ĠÐ±ÐµÑĢ ÑĸÐ»ÐµÑĤÑĸÐ½
ĠÓĺ Ð»ÐµÐ¼
ĠÒ¯Ð» ÐµÑģÑĸ
Ñĥ Ð¼ÐµÐ½
ĠÐ¶Ð¾ÑģÐ¿Ð°ÑĢ Ð»Ð°ÑĢÑĭÐ½ÑĭÒ£
ĠÓ©Ð·Ð³ÐµÑĢ ÑĸÑģ
Ð¸Ð² ÑĤÑĸ
Ð°Ð» Ð°Ð½
ĠÑģÐ°Ð» Ð´Ð°ÑĢÑĭÐ½Ð°Ð½
ÑĤÐµÐ½ ÑĪÐµ
ĠÐ°ÑĢ Ð¼Ð°Ð½
ÐµÐ³ÐµÐ½ Ð¼ÐµÐ½
ĠÐ±ÐµÑĢÑĥ Ð´ÑĸÒ£
ĠÑĤÐµÑħÐ½ Ð¸Ðº
Ġ3 5
ĠÐ±ÑİÐ´Ð¶ ÐµÑĤÑĸ
ÐµÐ¼ ÑĸÑĢ
